{"home.testimonials.value1_paragraph":"","We adapt to your budget":"","Biker jacket by L'Olive Verte: £59.90":"","We adjust to your budget":"","help.faq.returns.q10.title":"Muss ich Etiketten ausdrucken?","home.how.subtitle":"Beginne deine Style-Reise mit drei einfachen Schritten.","home.weaccept":"Wir akzeptieren","Emma is a corporate manager who doesn’t have time to go shopping but needs versatile outfits that can take her from the office to a night out with friends. She wants to look professional, but not corporate. She's also looking to introduce some softer colours into her wardrobe.":"","home.expect.example3_user":"","homq.quiz.title":"","section.opinions.value3_quote":"","help.faq.return.q2.a1":"","help.faq.general.q10.title":"Welche Größen gibt es bei Lookiero?","help.faq.delivery.q1.a1":"","help.faq.return.q2.a2":"","help.faq.delivery.q1.a2":"","help.faq.ps.q2.title":"Wie kommuniziere ich mit meinem Personal Shopper?","Create your profile and tell us about your style and preferences, we'll choose what suits you best.":"","Green trousers by Street One: £49.99":"","help.faq.myacc.q10.title":"Kann ich einen Lookiero bestellen, wenn ich kein Konto habe?","help.faq.promocodes.q3.a1":"Aktionscodes können nicht kombiniert werden. Du kannst nur einen Aktionscode pro Lookiero verwenden.","help.faq.returns.q10.a1":"Nein, die mitgelieferte Rücksendetasche enthält bereits das vorfrankierte Rücksendeetikett.","home.testimonials.value3_title":"","We suggest, you decide":"","help.faq.shipping.q8.title":"Ich kann meinen Lookiero nicht an der Sammelstelle abholen. Was passiert in solchen Fällen?","help.faq.giftcard.q8.a2":"Sobald der Code eingelöst wurde, wird das Guthaben der Geschenkkarte deinem Profil hinzugefügt und bei einer Zahlung entweder für die Styling-Servicegebühr oder für die Kleidung, die du behältst, abgezogen.","help.faq.giftcard.q8.a1":"Das Einlösen der Lookiero-Geschenkkarte ist sehr einfach. Du musst lediglich auf den Abschnitt \"Geschenkkarte > Geschenk einlösen\" klicken. Wenn du bereits ein Konto hast, musst du dich einloggen. Wenn du noch kein Profil bei Lookiero hast, musst du erst dein Profil erstellen, bevor du den Geschenkkartencode einlösen kannst.","help.faq.return.q4.title":"","home.tryForFree.cta":"","Olivia has an urban style and is looking to revive her wardrobe. She prefers neutrals and basics but also enjoys a pop of colour. She wants to show up stylish, but doesn't want to look like she's trying too hard.":"","help.faq.giftcard.q10.a1":"Du musst jetzt keinen Lookiero bestellen. Dein Guthaben wird auf deinem Konto registriert und du kannst es verwenden, wann immer es dir am besten passt. Der Betrag der Geschenkgutscheine kann nur für die von Lookiero angebotenen Dienstleistungen eingelöst werden und es ist nicht möglich, ihn gegen Bargeld einzulösen oder einen anderen Geschenkgutschein damit zu kaufen.","Denim dress by Ichi: £69.99":"","help.faq.referrals.q1.title":"","home.cookies.paragraph":"Wir nutzen Cookies von Drittanbietern um deine Erfahrung zu verbessern. Nutzt du diese Seite weiterhin, gehen wir davon aus, dass du damit einverstanden bist. {link}.","head.title.prime":"Lookiero Prime","Over 150 European brands at your fingertips. Discover new unique brands and clothing.":"","section.opinions.value3_name":"","head.og.description":"","help.faq.pay.q9.title":"Ich habe keine Rückerstattung erhalten. Was kann ich tun?","help.faq.giftcard.q4.title":"Fallen für die physische Geschenkkarte zusätzliche Kosten an?","help.faq.giftcard.q10.title":"Ich habe eine Geschenkkarte, möchte aber keinen Lookiero bestellen. Kann ich eine Rückerstattung erhalten?","home.login":"Anmelden","help.faq.promocodes.q2.title":"Ich habe einen Aktionscode. Wie löse ich ihn ein?","home.how.step3_paragraph":"Zahle für das, was dir gefällt, sende den Rest zurück. Unverbindlich. Dir gefallen alle fünf? Perfekt, du erhältst 25% Rabatt auf die gesamte Bestellung. Du verdienst es.","help.faq.myacc.q11.a1":"Du kannst deine Newsletter-Einstellungen ändern, indem du auf den Abmeldelink klickst, der am Ende unserer Newsletter angezeigt wird.","help.contact.title":"Häufig gestellte Fragen (FAQ)","head.description.home":"Lookiero ist dein Personal Shopper Online. Erhalte eine Box mit 5 von deinem Personal Shopper ausgewählten Kleidungsstücken","help.faq.general.q15.title":"Kann ich einen Lookiero bestellen, wenn ich schwanger bin?","help.faq.subscription.q4.title":"","section.opinions.value4_brand":"","legal.generalConditions.title":"Allgemeine Vereinbarungen Bedingungen","home.how.PSlink":"","home.country.title":"","help.faq.payment.q2.title":"","home.how.step2_title":"Probiere es zu Hause an","help.faq.returns.q4.a1":"Das Abschließen des Checkouts ist ein wesentlicher Schritt, da du uns so mitteilst, welche Artikel du behältst und welche du zurückgibst. Denk daran, dass das System annimmt, dass du die 5 Kleidungsstücke behältst und die Zahlung für alle Artikel verarbeitet, solltest du den Checkout nicht innerhalb von 5 Kalendertagen abschließen.","home.quiz.cta":"An Umfrage teilnehmen","home.main.trustpilot":"","home.testimonials.value4_subtitle":"","home.benefits.title":"","25% discount if you keep all 5 items. Free delivery & returns.":"","help.faq.shipping.q3.title":"Wie viel kostet der Versand?","help.faq.referrals.q1.a5":"","help.faq.pay.q4.a1":"Zum Zeitpunkt der Bestätigung deines Lookiero wird deine Karte mit 10€ für den Beratungsservice belastet. Wenn du deinen Checkout bestätigst, wird deine Karte mit dem Preis der von dir erworbenen Artikel belastet.","help.faq.referrals.q1.a4":"","help.faq.pay.q4.a2":"Denk daran, dass:","help.faq.referrals.q1.a7":"","help.faq.pay.q4.a3":"- die 10€ Beratungsgebühr vom Gesamtpreis deines Einkaufs abgezogen wird, wenn du mindestens ein Kleidungsstück behältst.","help.faq.referrals.q1.a6":"","help.faq.pay.q4.a4":"- falls du Lookiero-Guthaben hast, dieses zuerst verwendet wird, um sowohl für Beratung als auch Kleidung zu zahlen.","help.faq.referrals.q1.a1":"","help.faq.pay.q4.a5":"- du automatisch einen Rabatt von 25% auf deinen gesamten Einkauf erhältst, wenn du alle 5 Artikel behältst.","help.faq.myacc.q9.a1":"Denk daran, dass du die Möglichkeit hast, das \"Gelegentlich\"-Abonnement zu wählen, wenn du Lookiero für eine Weile nicht erhalten möchtest. Wir speichern dein Profil und wenn du in Zukunft wieder bestellen möchtest, hat dein Personal Shopper Zugriff auf deine gesamte Historie. Um dein Konto dauerhaft zu löschen, kontaktiere uns bitte über unser Kontaktformular und wir werden dir dabei helfen. Denk daran, dass zum Löschen deines Kontos alle Rücksendungen in unserem Logistikzentrum eingetroffen sein müssen und alle Zahlungen eingegangen sein müssen.","help.faq.pay.q4.a6":"- dir nur die 10€ für den Beratungsservice in Rechnung gestellt werden, wenn du kein Kleidungsstück behältst.","help.faq.referrals.q1.a3":"","home.watch.video":"","help.faq.referrals.q1.a2":"","help.faq.pay.q4.title":"Wann wird meine Karte belastet?","help.faq.shipping.q1.a2":"- Lieferung nach Hause: Wir senden deinen Lookiero an die von dir angegebene Adresse. Dies kann deine eigene Adresse oder eine andere sein, an der du anzutreffen bist.","Your Lookiero gets better every time":"","Dresses":"","help.faq.shipping.q1.a3":"- Lieferung an eine Abholstelle: Du kannst deine Bestellung an der von dir angegebenen Abholstelle abholen. Dazu musst du bei der Bestellung deines Lookiero nur deine Postleitzahl eingeben und wir zeigen dir die nächstgelegenen Abholstellen an, damit du die passende auswählen kannst.","home.how.link_video":"","help.faq.shipping.q1.a4":"Du kannst die Versandart bei der Bestellung deines Lookiero auswählen. Diese kann unter „Mein Konto> Versanddetails“ ausgewählt werden.","help.faq.pay.q11.a1":"Wir benötigen deine Kreditkartendaten, damit das System die Zahlung nach Abschluss des Checkouts automatisch verarbeiten kann. (Falls du mindestens ein Kleidungsstück gekauft hast).","head.og.url":"","help.faq.shipping.q1.a1":"Wir bieten zwei Versandarten an, damit du diejenige auswählen kannst, die dir am besten gefällt:","home.additionalinfo1.subtitle":"Jeder Lookiero bringt dir...","Crocodile effect bag by Auren: £55.99":"","help.faq.giftcard.q7.a1":"Nein, das Guthaben deiner Geschenkkarte verfällt nicht, sondern wird auf deinem Lookiero-Konto angezeigt, bis du einen neuen Lookiero bestellst.","help.faq.myacc.title":"Mein Konto und Abo","help.faq.referrals.q2.a1":"","head.og.siteName":"","help.faq.subscription.q1.a1":"","help.faq.subscription.q1.a2":"","help.faq.general.q1.video":"","head.description.faq":"","help.faq.pay.q5.a1":"Das Hinzufügen einer neuen Bankkarte ist sehr einfach, du musst nur auf „Mein Konto> Zahlungsinformationen> Neue Kreditkarte“ klicken.","home.cookies.link":"Finde mehr heraus.","Camel trench by Only: £59.99":"","help.faq.subscription.q2.title":"","help.faq.shipping.q1.title":"Welche Versandoptionen bietet ihr an?","help.faq.returns.q6.a1":"Du musst lediglich die Artikel, die du zurückgeben möchtest, in die Tasche legen, die du in deinem Lookiero findest und die Rückgabeanweisungen befolgen, die du nach Kaufbestätigung per E-Mail erhältst.","White shirt by Street One: £39.99":"","help.faq.delivery.q2.title":"","navigation.menu.blog":"","home.testimonials.value3_subtitle":"","The person behind each box":"","help.faq.payment.q5.title":"","home.benefits.paragraph":"","help.faq.returns.q2.title":"Welche Möglichkeiten habe ich für die Rücksendung?","head.twitter":"","Being stylish has never been this easy":"","choose.topic":"Wähle ein Thema","home.influencers.title":"Eine Welt an Styles steht dir offen","home.expect.example2_ps_position":"","help.faq.general.q7.title":"Was für Kleidungsstücke bekomme ich?","home.item2.price":"","help.faq.returns.q5.title":"Wie viele Tage habe ich, um die Artikel zurückzusenden?","a11y.text.menu":"","help.faq.mgm.q4.title":"Wie kann ich das angesammelte Guthaben nutzen?","help.faq.shipping.q3.a1":"Der Versand ist gratis bei Lookiero. Du zahlst nur für die Kleidungsstücke, die du behältst.","homevanilla.cookies.paragraph":"Wir nutzen Cookies von Drittanbietern um deine Erfahrung zu verbessern. Nutzt du diese Seite weiterhin, gehen wir davon aus, dass du damit einverstanden bist. {bclink}.","help.faq.return.q1.a1":"","help.faq.return.q1.a2":"","home.expect.example3_comment":"","help.faq.return.q1.a3":"","home.psintro.title":"Die Style-Experten","help.faq.return.q1.a4":"","help.faq.promocodes.q4.title":"Ich habe einen Rabattcode und möchte die 5 Artikel behalten. Gelten die beiden Rabatte für eine Bestellung?","help.faq.return.q1.a5":"","home.testimonials.value3_paragraph":"","Welcome offer - FREE trial with the code":"","help.faq.referrals.q3.title":"","social.twitter.url":"https://twitter.com/lookiero_de","home.video":"","help.faq.pay.q2.title":"Wann werden Zahlungen durchgeführt?","navigation.menu.help":"Hilfe & Kontakt","home.quiz.error":"","help.faq.general.q1.a1":"Mit Lookiero kannst du das Personal Shopper-Erlebnis genießen, ohne das Haus verlassen zu müssen, indem du einfach diese Schritte befolgst:","help.faq.referrals.q3.a1":"","help.faq.general.q1.a5":"4. Probiere deine Klamotten an und schließe den Checkout ab. Du hast 5 Tage Zeit, um auszuwählen, was dir gefällt und den Rest an uns zurückzusenden. Nachdem du deine Kleidungsstücke anprobiert hast, rufe Lookiero.de auf und geh zum Checkout, um anzugeben, was du behalten und was zurückgegeben möchtest. Denk daran, dass, dir die 10€-Stylinggebühr von deinem Kauf abgezogen wird, sofern du sie bezahlt hast. Wenn du alle fünf Artikel behältst, wird dir ein Rabatt von 25 % gewährt! Bitte beachte, dass es sehr wichtig ist, die Gründe für die Rücksendung anzugeben. Auf diese Weise können wir mehr über deinen Geschmack und deine Vorlieben erfahren und dir eine noch bessere Auswahl bei deinem nächsten Lookiero bieten.","help.faq.general.q1.a4":"3. Entdecke deinen Lookiero. Du erhältst deinen Lookiero an dem von dir gewählten Datum mit 5 Artikeln, die dein Personal Shopper speziell für dich ausgewählt hat. Außerdem findest du eine Notiz mit Ratschlägen deines Personal Shoppers und Karten mit Ideen für die Kombination der einzelnen Kleidungsstücke.","help.faq.pay.q10.a1":"Wenn du auf deinem Lookiero-Konto Guthaben angesammelt hast, zieht das System die Zahlung automatisch davon ab. Sollte das Guthaben nicht für die gesamte Zahlung ausreichen, wird die Differenz von deiner Kreditkarte abgebucht.","help.faq.general.q1.a3":"2. Frag nach deinem Lookiero. Klick auf Meinen Lookiero anfordern und gib deine Versand- und Zahlungsinformationen ein. Bei der Bestätigung deiner Bestellung werden 10 € für die Beratung berechnet. Diese 10 € werden vom Gesamtpreis deines Einkaufs abgezogen, solange du mindestens ein Kleidungsstück behältst.","help.faq.shipping.q2.a2":"Solltest du ein Problem mit der Lieferung deines Lookiero haben, kannst du uns über das Kontaktformular schreiben und unser Kundenservice-Team wird dir helfen.","help.faq.general.q1.a2":"1. Erstelle dein Konto und füll dein Style-Profil aus. Das Ausfüllen des Formulars mit deiner Größe, Vorlieben und Präferenzen dauert nur 5 Minuten und du musst es nur einmal machen. So kann dein Personal Shopper die Kleidungsstücke auswählen, die am besten zu dir passen.","help.faq.shipping.q2.a1":"Wenn dein Lookiero unser Logistikzentrum verlässt, senden wir dir eine E-Mail mit der Bestätigung und einem Folgelink mit dem voraussichtlichen Liefertermin, der mit dem Status deines Lookiero aktualisiert wird. Mach dir keine Sorgen, wenn der Tracking-Link zum Zeitpunkt des Erhalts der E-Mail nicht aktualisiert wird. Der Spediteur benötigt möglicherweise einige Zeit, um die Informationen auf seiner Website zu aktualisieren.","head.title.home":"Dein Personal Shopper. Looks für Frauen online","home.influencers.name1":"[Name]","help.faq.general.q1.a7":"","help.faq.general.q1.a6":"5. Bereite die Rücksendung vor. In der Box findest du eine Tasche mit einem vorfrankierten Rücksendeetikett. Leg alle unerwünschten Kleidungsstücke in diese Tasche. Wenn du den Checkout abschließt, geben wir die Anweisungen zur Vereinbarung der Rücksendung mit unserem Kurierunternehmen an. Du erhältst diese Anleitung auch per E-Mail. Denk daran, dass die Versandkosten für Lieferungen und Rücksendungen völlig kostenlos sind!","help.faq.return.q2.title":"","legal.legalNotice.content":"<p><strong>1.- Anbieter</strong> <br />Anbieter dieser Website ist die LOOKIERO TECH, S.L. vertreten durch Oier Urrutia (Steuernummer (im Folgenden \"LOOKIERO\"), mit N.I.F. B-95953907 und eingetragener Firmensitz in Calle Uribitarte 10, Bajo, 48001, Bilbao, Bizkaia, Spanien.</p>\n<p>Sie als Besucher der Website (im Folgenden als „Nutzer“ bezeichnet) können LOOKIERO unter der folgenden E-Mail-Adresse kontaktieren: hallo@lookiero.de</p>\n<p><strong>2.- Nutzung der Website</strong> <br />Der Nutzer ist für die Nutzung der Website verantwortlich. Die Website bietet Zugang zu verschiedenen Texten, Grafiken, Diagrammen, Designs, Fotografien, Multimedia-Inhalten und Informationen (im Folgenden als \"Inhalte\" bezeichnet), die LOOKIERO oder Dritten gehören.</p>\n<p>Der Nutzer wird die über die Website angebotenen Inhalte und Dienste angemessen nutzen und sie (einschließlich, aber nicht beschränkt) nicht verwenden, um (i) unerlaubte, illegale Aktivitäten durchzuführen oder solche, die gegen Treu und Glauben und die öffentliche Ordnung verstoßen; (ii) Schäden an den physischen und digitalen Systemen der Website von LOOKIERO, seiner Lieferanten und anderer Personen verursachen, (iii) Viren oder andere physische oder logische Systeme in die Website einzuführen oder zu verteilen, die wahrscheinlich die oben genannten Schäden verursachen , (iv) zu versuchen, auf die Daten von LOOKIERO, anderer Anbieter und andere Nutzer zuzugreifen, sie zu verwenden und/oder zu manipulieren; (v) den Inhalt zu reproduzieren oder zu kopieren, zu verteilen, den öffentlichen Zugang über jegliche öffentliche Kommunikationsmittel zu ermöglichen, umzuwandeln oder zu modifizieren, sofern nicht von LOOKIERO dazu autorisiert; (vi) die Inhalte, die den Rechten des geistigen oder gewerblichen Eigentums unterliegen und Daten von LOOKIERO oder von Dritten, die in den Inhalten enthalten sind, sowie technische Schutzvorrichtungen oder Informationsmechanismen, die in die Inhalte eingefügt werden können, zu löschen, zu verbergen oder zu manipulieren.</p>\n<p>LOOKIERO is berechtigt, den Zugang zur Website ohne vorherige Ankündigung für Wartungs-, Reparatur-, Aktualisierungs- oder Verbesserungsarbeiten vorübergehend aussetzen. Soweit die Umstände dies zulassen, wird LOOKIERO den Nutzer jedoch rechtzeitig über den geplanten Zeitpunkt der Aussetzung der Dienste informieren.</p>\n<p>&nbsp;</p>\n<p><strong>3.- Geistiges Eigentum</strong> <br />Alle geistigen Eigentumsrechte an den Inhalten dieser Website und ihrer grafischen Gestaltung liegen ausschließlich bei LOOKIERO oder bei Dritten, die deren Nutzung genehmigt haben. LOOKIERO ist für die ausschließliche Ausübung der entsprechenden Nutzungsrechte verantwortlich.</p>\n<p>LOOKIERO gewährt keine Lizenz oder Genehmigung zur Nutzung jeglicher Art an seinen geistigen und gewerblichen Eigentumsrechten oder an anderem Eigentum oder Rechten im Zusammenhang mit der Website, den Diensten oder deren Inhalten.</p>\n<p>Die Vervielfältigung und vorübergehende Speicherung der Inhalte der Website ist zulässig, solange dies für die Nutzung und Visualisierung der Website von einem PC aus unbedingt erforderlich ist.</p>\n<p>Für die Rechtmäßigkeit der Rechte an geistigem oder gewerblichem Eigentum, die den von den Nutzern bereitgestellten Inhalten entsprechen, sind ausschließlich diese verantwortlich. Der Nutzer stellt LOOKIERO daher von jeglichen Ansprüchen Dritter frei, die sich aus der unerlaubten Nutzung der Website-Inhalte ergeben.</p>\n<p>&nbsp;</p>\n<p><strong>4.- Verantwortung und Garantien</strong> <br />LOOKIERO erklärt, dass es im Rahmen seiner Möglichkeiten und des Stands der Technik die erforderlichen Maßnahmen getroffen hat, um die ordnungsgemäße Funktion seiner Website und die Abwesenheit von Viren und schädlichen Komponenten zu gewährleisten. LOOKIERO ist jedoch nicht verantwortlich für: (i) die ununterbrochene Kontinuität und Verfügbarkeit der Inhalte und Dienste; (ii) die Abwesenheit von Viren und/oder anderen schädlichen Komponenten; (iii) Schäden oder Verluste, die durch eine Person verursacht werden, die die LOOKIERO-Sicherheitssysteme missachtet.</p>\n<p>LOOKIERO ist nicht verantwortlich für die Links zu anderen Websites, die sich auf der Website befinden und die Nutzer zu anderen Websites führen, über die LOOKIERO keine Kontrolle hat. Daher greifen die Nutzer auf eigene Verantwortung und unter den von ihnen angegebenen Nutzungsbedingungen auf die Inhalte zu.</p>\n<p><strong>5.- Dauer und Änderung</strong></p>\n<p>Dieser rechtliche Hinweis bleibt auf unbestimmte Zeit gültig und LOOKIERO kann Änderungen an den hier aufgeführten Bedingungen vornehmen, die mit ihrer Veröffentlichung in Kraft treten.</p>\n<p>LOOKIERO kann sowohl die Inhalte als auch die von LOOKIERO bereitgestellten Dienste sowie die Art und Weise, in der sie lokalisiert oder angezeigt werden, löschen, hinzufügen oder ändern. Es gelten die zum Zeitpunkt des Zugriffs des Nutzers auf die LOOKIERO-Website veröffentlichten Bedingungen.</p>\n<p><strong>6. online-streitbeilegung</strong></p>\n<p>Unter Einhaltung der geltenden Vorschriften stellen wir Ihnen unter folgendem Link einen Zugang zum Online-Streitbeilegungsportal der Europäischen Union zur Verfügung:<a href=\"https://ec.europa.eu/consumers/odr/main/?event=main.home2.show\">European Union Dispute Resolution Portal.</a></p>","home.additionalinfo1.title":"In jeder Box","How does  Lookiero work?":"Wie funktioniert Lookiero?","help.faq.giftcard.title":"-","Be surprised":"","help.faq.delivery.q4.title":"","help.faq.general.title":"Generell","help.faq.subscription.title":"","help.faq.general.q5.title":"Ist es obligatorisch, das Style-Profil vollständig auszufüllen?","help.faq.giftcard.q2.title":"Welche Arten von Geschenkkarten gibt es? ","help.faq.giftcard.q6.a1":"Wenn die Geschenkkarte unser Logistikzentrum verlässt, senden wir dir eine E-Mail mit der Bestätigung und das Versandunternehmen sendet dir einen Link zur Sendungsverfolgung, damit du jederzeit den Status deiner Bestellung kennst. Im Falle eines Vorfalls empfehlen wir, dich an den Spediteur zu wenden und wenn die Probleme weiterhin bestehen, kontaktiere uns über unser Formular, damit wir herausfinden können, was passiert ist.","help.faq.giftcard.q6.a2":"Bei digitalen Karten ist es sehr wichtig, dass du dich vor der Kaufbestätigung vergewisserst, dass die von dir angegebene E-Mail die richtige ist. Solltest du die Geschenkkarte nicht erhalten, kontaktiere uns und wir werden nach einer Lösung suchen.","help.faq.promocodes.q2.a2":"Wenn du einen Aktionscode hast, kannst du diesen bei deiner Bestellung (oder bevor deine Bestellung vorbereitet und versandt wird) unter „Mein Konto> Mein aktueller Lookiero> Hast du einen Aktionscode?“ anwenden.","help.faq.promocodes.q2.a3":"Wenn du einen Guthabencode oder eine Geschenkkarte hast, kannst du ihn unter „Mein Konto> Guthaben“ eingeben.","help.faq.mgm.q2.title":"Wo kann ich meinen spezifischen Link finden?","help.faq.promocodes.q2.a4":"Und denk daran, dass der Rabatt von 25% automatisch angewendet wird, wenn du alle 5 Artikel behältst.","help.faq.general.q10.a1":"Derzeit reichen unser Größen von 34 bis 48 gemäß den von den Herstellern bereitgestellten europäischen Standardmaßen. Wir arbeiten jedoch weiterhin daran, das Angebot in Zukunft zu erweitern, um auf die Bedürfnisse jeder einzelnen von euch eingehen zu können.","bannerinfo.covid.content":"","help.faq.returns.q5.a1":"Ab dem Moment, in dem der Kurier uns benachrichtigt, dass dein Lookiero geliefert wurde, hast du 5 Kalendertage Zeit, um die Kleidung anzuprobieren, den Checkout mit Angabe der Kleidungsstücke, die du behalten/zurückgeben möchtest, abzuschließen und die unerwünschten Artikel zurückzusenden.","help.faq.promocodes.q2.a1":"Die Verwendung von Aktionscodes ist ganz einfach","help.faq.returns.q5.a2":"Wenn die Rücksendung nach diesen 5 Tagen nicht ordnungsgemäß durchgeführt wurde, verstehen wir, dass du dich entschieden hast, die 5 Kleidungsstücke zu behalten und die entsprechende Zahlung wird abgewickelt, wobei automatisch der Rabatt von 25% angewendet wird.","contact.main.subtitle":"Wir werden versuchen, innerhalb eines Arbeitstages zu antworten.","Keep what you love":"","help.faq.payment.q4.title":"","help.faq.returns.q2.a4":"","legal.impressum.title":"Impressum","help.faq.delivery.q1.title":"","help.faq.general.q8.title":"Kann ich bestimmte Kleidungsstücke bestellen?","help.faq.general.q7.a1":"Jeder Lookiero besteht aus einer Auswahl von 5 Kleidungsstücken, die zu verschiedenen Looks kombiniert werden können. Die Kategorien von Kleidungsstücken, die wir anbieten, sind: Kleider, Hemden/Blusen, T-Shirts, Hosen, Röcke, Jacken und Mäntel, Taschen, Schals, Schuhe und Umstandskleidung. Im Moment enthalten unsere Looks keine Accessoires.","contact.tell.us":"Kontaktiere uns","help.faq.general.q7.a2":"In deinem Style-Profil kannst du angeben, welche Art von Kleidung dich interessiert und welche du lieber vermeiden möchtest. Falls du ein bestimmtes Kleidungsstück in einer deiner Lookiero-Boxen erhalten möchtest, gib einfach einen Kommentar für deinen Personal Shopper ein. Es wird bei der Vorbereitung der Auswahl berücksichtigt.","help.faq.returns.q13.title":"Ich kann meine unerwünschten Artikel nicht innerhalb von 5 Tagen zurücksenden. Was kann ich tun?","app.intro.de":"Deutschland","help.faq.shipping.q4.a7":"Wenn dein Lookiero versandt wird, erhältst du vom Spediteur eine Nachricht mit dem voraussichtlichen Lieferdatum und einem Link, damit du den Status deines Lookiero verfolgen kannst.","section.opinions.value4_name":"","banner.campaignWelcome.message":"Teste es gratis! Code: STYLE123 bis zum 31.01.","help.faq.shipping.q4.a5":"- Vierteljährlich: Du erhältst deinen Lookiero alle drei Monate, immer an dem Tag, den du im Kalender ausgewählt hast.","help.faq.pay.q12.title":"Ihr habt mir 10€in Rechnung gestellt und ich hab keinen Lookiero bestellt","help.faq.shipping.q4.a6":"- Gelegentlich: Du erhältst deinen Lookiero an dem Tag, den du im Kalender ausgewählt hast.","help.faq.shipping.q4.a3":"- Monatlich: Du erhältst deinen Lookiero jeden Monat, immer an dem Tag, den du im Kalender ausgewählt hast.","help.faq.shipping.q4.a4":"- Zweimonatlich: Du erhältst deinen Lookiero jeden zweiten Monat, immer an dem Tag, den du im Kalender ausgewählt hast.","help.faq.shipping.q4.a1":"Du erhältst deinen Lookiero an dem Tag, den du bei der Bestellung im Kalender auswählst.","help.faq.return.q7.title":"","help.faq.shipping.q4.a2":"Die Häufigkeit hängt von deinem Abonnement ab:","home.expect.example1_ps_name":"","newsletter.unsubscribe.title":"Abmelden","legal.cookiesPolicy.title":"Cookie-Richtlinie","help.faq.returns.q2.a3":"","help.faq.returns.q2.a2":"","help.faq.returns.q2.a1":"Du musst deine Rücksendung an der von dir gewählten Abgabestelle abgeben und der Kurier erledigt den Rest.","home.tryForFree.paragraph":"","The person behind  each box":"","home.country.placeholder":"","The brands we work with offer different price ranges so we can match your preferences and expectations. ":"","bannerinfo.covid.modal.title":"","help.faq.referrals.q3.a2":"","home.country.portugal":"","home.country.subtitle":"","help.faq.subscription.q1.title":"","a11y.text.home":"","help.faq.pay.q6.a1":"In diesem Fall musst du deine Zahlungsdaten aktualisieren. Klicke dazu auf „Mein Konto> Zahlungsinformationen> Neue Kreditkarte“. Sobald die Zahlungsmethode aktualisiert wurde, versucht das System, die Zahlung erneut zu verarbeiten.","a11y.text.login":"","help.faq.giftcard.q7.title":"Läuft das Guthaben auf meiner Geschenkkarte ab?","generic.dropdown.cta":"","legal.generalConditions.content":"<p><strong>1. Vertragsparteien</strong></p>\n<p style=\"padding-left: 10px;\"><strong>1.1. Anbieter</strong> <br />Lookiero Tech, SL, vertreten durch Oier Urrutia (Steuernummer B95810826), Calle Uribitarte 10, Bajo, 48001, Bilbao, Bizkaia, Spanien (im Folgenden “Anbieter”), ist Anbieter der Website unter der URL http://lookiero.de (im Folgenden “Lookiero”).</p>\n<p style=\"padding-left: 10px;\"><strong>1.2. Kunde</strong></p>\n<p style=\"padding-left: 10px;\"><span></span><span>Als Kunde von Lookiero gilt jede natürliche Person oder jede juristische Person, die auf Lookiero zugreift und alle notwendigen Schritte ausführt, um die dort angebotenen Leistungen in Anspruch zu nehmen bzw. Produkte zu kaufen.</p>\n<p><strong>2. Allgemeine Geschäftsbedingungen</strong> <span></span></p>\n<p><span>Diese Allgemeinen Geschäftsbedingungen (nachfolgend “AGB”) regeln die Inanspruchnahme der vom Anbieter auf Lookiero angebotenen Leistungen bzw. den Erwerb der angebotenen Produkte durch den Kunden.\n</span></p>\n<p><strong>3. Einbeziehung der AGB</strong> <span></span></p>\n<p><span>Der Kunde erhält die Möglichkeit, von diesen AGB Kenntnis zu nehmen, wenn er ein Lookiero-Konto anlegt, sowie dann, wenn er von Lookiero ausgewählte und ihm zugesandte Produkte erhält.\n</span></p>\n<p><strong>4. Beratungsservice</strong> <span></span></p>\n<p style=\"padding-left: 10px;\">4.1 Die Erbringung des Beratungsservice umfasst die Analyse des Modegeschmacks und der Vorlieben des Kunden sowie seiner Physiognomie und anderer Körpermerkmale und die Erstellung einer Reihe von Schlussfolgerungen in dieser Hinsicht.</p>\n<p style=\"padding-left: 10px;\">4.2 Wenn der Kunde den Beratungsservice des Anbieters in Anspruch nehmen möchte, hat er nach der Anlage seines Lookiero-Kontos die Möglichkeit, den Fragebogen des Anbieters auszufüllen, um diesem die Auswahl passender Artikel für den Kunden zu ermöglichen.</p>\n<p style=\"padding-left: 10px;\">4.3 Die Gebühr für den Beratungsservice beträgt 10€ inkl. MwSt.</p>\n<p style=\"padding-left: 10px;\">4.4 Für die Erbringung des Beratungsservice hat der Kunde dem Anbieter seine Zahlungsdaten anzugeben.</p>\n<p style=\"padding-left: 10px;\">4.5 Ein Anspruch des Anbieters auf Bezahlung des Beratungsservice entsteht nur und erst dann, wenn der Kunde keinen der vom Anbieter ausgesuchten und dem Kunden übermittelten Artikel kauft.</p>\n<p style=\"padding-left: 10px;\">4.6 Sofern der Kunde einen oder mehrere der vom Anbeiter ausgesuchten und ihm übermittelten Artikel kauft, ist der Beratungsservice kostenlos bzw. wird der entsprechende Betrag vom Rechnungsbetrag abgezogen.</p>\n<p><span>Der Vertrag über den Beratungsservice wird dann geschlossen, wenn der Kunde seine Auswahl über die zu und wird auch dann in Rechnung gestellt, wenn der Kunde keinen der vom Anbieter zugesendeten Artikel auswählt und kauft.</span></p>\n<p><strong>5. Einkauf</strong></p>\n<p style=\"padding-left: 10px;\">5.1 Im Anschluss an den Beratungsservice erhält der Kunde eine Box mit fünf Kleidungsstücken und Accessoires an die vom Kunden angegebene Adresse geschickt, die vom Lookiero-Team anhand der vom Kunden angegebenen Informationen ausgewählt wurden (im Folgenden “”). Der Anbieter übermittelt hiermit sein Vertragsangebot.</p>\n<p style=\"padding-left: 10px;\">5.2 Innerhalb von fünf Tagen nach Lieferung der Box muss der Kunde entscheiden, ob bzw. welche Artikel er behalten möchte und dies dem Anbieter über die Website von Lookiero, auf der alle Informationen zu den Artikeln angezeigt werden (Beschreibung, Zusammensetzung, Preis, Rabatte usw.), mitteilen. Mit dieser Mitteilung kommt der Vertrag über die vom Kunden ausgewählten Artikel zustande.</p>\n<p style=\"padding-left: 10px;\">5.3 Der Vertrag wird über alle Artikel abgeschlossen, wenn der Kunde dem Anbieter innerhalb der vorgenannten Frist keine andere Absicht mitteilt.</p>\n<p style=\"padding-left: 10px;\">5.4 Der Anbieter wird dem Kunden den Vertragsschluss unverzüglich bestätigen.</p>\n<p style=\"padding-left: 10px;\">5.5 Soweit der Kunde Artikel nicht kaufen möchte, hat er diese gemäß den Anweisungen, die ihm über die Website mitgeteilt werden, an den Anbieter zurückschicken. Der Anbieter trägt die Kosten der Rücksendung.</p>\n<p style=\"padding-left: 10px;\">5.6 Nach der Bestätigung des Vertragsschlusses durch Lookiero wird die vereinbarte Vergütung zur Zahlung fällig und der Betrag für die ausgewählten Artikel von dem vereinbarten Konto des Kunden  gemäß den Bestimmungen in Artikel 10 unten eingezogen.</p>\n<p style=\"padding-left: 10px;\">5.7 Um nicht gewählte Artikel zurückzusenden, hat der Kunde die unerwünschten Artikel in die mit dem Rücksendeetikett versehene Rücksendetasche zu legen, den Kurier entsprechend den Anweisungen auf der Lookiero-Website oder in den erhaltenen Mitteilungen zu kontaktieren und die Rücksendetasche innerhalb von 5 Tagen ab Erhalt Lieferung der Box an Lookiero schicken. Die Kleidungsstücke müssen in einwandfreiem Zustand und mit allen Etiketten versehen zurückgeschickt werden.</p>\n<p style=\"padding-left: 10px;\">5.8 Wenn der Kunde die Artikel, die er nicht behalten möchte, nicht binnen fünf Tagen nach Erhalt der Lieferung zurücksendet oder die Artikel zwar zurückgesendet wurden, aber nicht in einwandfreiem Zustand sind (z. B. fehlende Etiketten, Gebrauchsspuren, usw.), zieht der Eigentümer die entsprechenden Beträge für alle nicht zurückgegebenen bzw. nicht in einwandfreiem Zustand erhaltenen Artikel gemäß den Bestimmungen des nachstehenden Artikels 10 ein.</p>\n<p><strong>6. Widerruf</strong></p>\n<p>Widerrufsbelehrung</p>\n<p>Widerrufsrecht</p>\n<p>Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen. Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag, an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Beförderer ist, die Waren in Besitz genommen haben bzw. hat.</p>\n<p>Um Ihr Widerrufsrecht auszuüben, müssen Sie uns […] mittels einer eindeutigen Erklärung (z.B. ein mit der Post versandter Brief, Telefax oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Musterwiderrufsformular verwenden, das jedoch nicht vorgeschrieben ist.</p>\n<p>Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.</p>\n<p>Folgen des Widerrufs</p>\n<p>Wenn Sie den Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrages bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet.</p>\n<p>Wir können die Rückzahlung verweigern, bis wir die Waren wieder zurückerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zurückgesandt haben, je nachdem, welches der frühere Zeitpunkt ist.</p>\n<p>Sie haben die Waren unverzüglich und in jedem Fall spätestens binnen vierzehn Tagen ab dem Tag, an dem Sie uns über den Widerruf dieses Vertrags unterrichten, an […] zurückzusenden oder zu übergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von vierzehn Tagen absenden.</p>\n<p>Sie müssen für einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Prüfung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit Ihnen zurückzuführen ist.</p>\n<p>Ende der Widerrufsbelehrung</p>\n<p style=\"font-size: 14px;\"><strong style=\"font-size: 1em;\">7. Spezifische Geschäftsbedingungen für das Abonnementmodell</strong></p>\n<p style=\"padding-left: 10px;\">7.1 Anwendbarkeit</p>\n<p style=\"padding-left: 10px;\"><span>Diese besonderen Bedingungen gelten, wenn der Kunde das Abonnementmodell wählt.</span></p>\n<p style=\"padding-left: 10px;\">7.2 Leistungsbeschreibung</p>\n<p style=\"padding-left: 10px;\"><span>Über den Abonnementdienst bietet der Anbieter dauerhafte Leistungen an, die auf der Analyse des Geschmacks und der Vorlieben des Kunden basieren. Um ein Abonnement abzuschließen, muss sich der Kunde unter Angabe seiner persönlichen Daten als Nutzer von Lookiero registrieren, eines der angebotenen Abonnements auswählen und der Zahlung der Abonnementgebühr, d.h. der monatlichen Gebühr für für den Beratungsservice gemäß diesen Allgemeinen Geschäftsbedingungen zustimmen.</span></p>\n<p style=\"padding-left: 10px;\">7.3 Der Anbieter bietet derzeit die folgenden Abonnements an:</p>\n<p style=\"padding-left: 10px;\"><span>Monatsplan: Der Kunde erhält jeden Monat eine Box mit fünf individuell für ihn ausgewählten Artikeln.\n</span></p>\n<p style=\"padding-left: 10px;\"><span>Zweimonatsplan: Der Kunde erhält alle zwei Monate eine Box mit fünf individuell für ihn ausgewählten Artikeln.</span></p>\n<p style=\"padding-left: 10px;\"><span>Quartalsplan: Der Kunde erhält alle drei Monate eine Box mit fünf individuell für ihn zusammengestellten Artikeln.</span></p>\n<p style=\"padding-left: 10px;\">7.4 Im Übrigen gelten die Bestimmungen der Ziffern 4 bis 6 für Abonnements entsprechend.</p>\n<p style=\"padding-left: 10px;\">7.5 Kündigung des Abonnements</p>\n<p style=\"padding-left: 10px;\"><span>Als Lookiero-Kunde können Sie Ihr Abonnement kündigen, indem Sie auf die Lookiero-Website unter https://lookiero.de oder über die App im Abschnitt „Mein Konto“ auf die Option „Häufigkeit“ zugreifen.</span></p>\n<p style=\"padding-left: 10px;\"><span>Um die Vorbereitung und den Versand der nächsten Kundenbox und damit die Belastung des Kontos des Folgemonats zu vermeiden, muss der Kunde sein Abonnement kündigen, bevor die Bestellung der nächsten Box begonnen wird.</span></p>\n<p>8. Abrechnung der Leistungen bzw. Produkte</p>\n<p style=\"padding-left: 10px;\">8.1 Gebühr für Beratungsservice</p>\n<p style=\"padding-left: 10px;\"><span>Die Gebühr für den Beratungsservice wird mit der Entscheidung des Kunden dazu, ob bzw. welche Artikel er aus der Kundenbox kauft, zur Zahlung fällig und eingezogen oder vom Kaufpreis abgezogen.</span></p>\n<p style=\"padding-left: 10px;\">8.2 Preis und Rechnungsstellung\n</p>\n<p style=\"padding-left: 10px;\"><span>Der Endpreis der Kundenbox für die darin enthaltenen Produkte hängt von der Entscheidung des Kunden ab. </span></p>\n<p style=\"padding-left: 10px;\">8.3 Sobald der Kunde seine Kundenbox erhalten hat, hat er fünf (5) Tage Zeit, um Lookiero die Artikel, die er behalten möchte, über den Checkout-Bereich der Plattform mitzuteilen. Sobald der Kunde die Artikel mitgeteilt hat, die er behalten möchte, wird der Endwert der Kundenbox anhand der ausgewählten Artikel berechnet und dem Kunden angezeigt.\n</p>\n<p style=\"padding-left: 10px;\">8.4 Der Einzug der Zahlung für die Kundenbox erfolgt über die vom Kunden gewählte Zahlungsmethode innerhalb von sieben (7) Werktagen nach Vertragsschluss. Die derzeit verfügbaren Zahlungsmethoden sind Kredit- oder Debitkarte: Visa, MasterCard, American Express.\n</p>\n<p style=\"padding-left: 10px;\">8.5 Sollte die Frist von fünf (5) Tagen ablaufen, ohne dass der Kunde Lookiero mitgeteilt hat, welche Artikel er behalten möchte, bedeutet dies, dass der Kunde die Kundenbox vollständig akzeptiert und behält. Der Anbieter wird dem Kunden daraufhin unverzüglich den Vertragsschluss bestätigen.\n</p>\n<p style=\"padding-left: 10px;\">8.6 Steuern</p>\n<p style=\"padding-left: 10px;\"><span>Alle unsere Preise sind in Euro angegeben und beinhalten die gesetzliche Mehrwertsteuer.</span></p>\n<p>9. Besondere Geschäftsbedingungen für den Kauf von Geschenkkarten</p>\n<p style=\"padding-left: 10px;\">9.1 Anwendbarkeit</p>\n<p style=\"padding-left: 10px;\"><span>Diese Besonderen Geschäftsbedingungen gelten, wenn der Kunde sich entscheidet, eine Geschenkkarte für sich selbst oder für einen Dritten zu kaufen.</span></p>\n<p style=\"padding-left: 10px;\">9.2 Leistungsbeschreibung</p>\n<p style=\"padding-left: 10px;\"><span>Beim Kauf von Geschenkkarten sendet der Anbieter eine Karte oder einen Gutschein an einen vom Kunden angegebenen Dritten, je nach Kundenwunsch entweder physisch per Post oder digital per E-Mail über den vom Kunden an den Anbieterbezahlten Geldbetrag. Die Geschenkkarte kann beim Anbietergemäß den Bestimmungen von Ziffer 9 dieser Allgemeinen Geschäftsbedingungen eingelöst werden.</span></p>\n<p style=\"padding-left: 10px;\">9.3 Widerruf</p>\n<p style=\"padding-left: 10px;\">9.4 Verwendung der Geschenkkarte</p>\n<p style=\"padding-left: 10px;\"><span>Eine Lookiero-Geschenkkarte ermöglicht es dem Inhaber, alle von Lookiero angebotenen Leistungen in Anspruch zu nehmen bzw. Produkte zu erwerben und diese mit dem Guthaben der Geschenkkarte zu bezahlen. Das Restguthaben steht dem Karteninhaber für weitere Vertragsschlüsse mit Lookiero . Sollte das Guthaben der Geschenkkarte nicht ausreichen, hat der Geschenkkarteninhaber die Differenz zwischen dem Preis der zu beauftragenden Dienstleistungen und dem Restguthaben zu bezahlen.</span></p>\n<p style=\"padding-left: 10px;\">9.5 Einschränkungen</p>\n<p style=\"padding-left: 10px;\"><span>Geschenkkarten können nicht zum Kauf anderer Geschenkkarten verwendet werden. Es ist auch nicht möglich, eine Geschenkkarte weiterzuverkaufen, zurückzukaufen oder gegen Geld einzutauschen. Ungenutztes Guthaben, das in einem Lookiero-Konto vorhanden ist, kann nicht auf ein anderes Lookiero-Konto übertragen werden.</span></p>\n<p style=\"padding-left: 10px;\">9.6 Verlustrisiko</p>\n<p style=\"padding-left: 10px;\"><span>Das Risiko des Verlusts einer Geschenkkarte und ihres Guthabens gehen auf den Kunden oder den vom Kunden angegebenen Empfänger zum Zeitpunkt der elektronischen Zustellung oder zum Zeitpunkt der Übergabe an den entsprechenden Spediteur über, je nachdem, was im Einzelfall gilt. Lookiero haftet nicht für den Verlust, Diebstahl oder die Zerstörung von Geschenkkarten oder für die Verwendung von Geschenkkarten ohne die Zustimmung des Kunden.</span></p>\n<p>10. Sonstige besondere Bedingungen und Konditionen</p>\n<p style=\"padding-left: 10px;\">10.1 Partnerschaftsprogramm</p>\n<p style=\"padding-left: 10px;\"><span>Wenn ein Kunde einen Aktionscode an einen Freund oder Bekannten weitergibt, der den Beratungsservice bestätigt und abschließt, erhält der Kunde eine Belohnung in Form von Lookiero-Guthaben und sein Freund erhält einen nicht kumulativen Rabatt für den Kauf von Lookiero-Kleidungsstücken. Wenn der Freund oder Bekannte kein Kleidungsstück aus seiner Kundenbox behält, kann der Rabatt nicht für spätere Einkäufe aufrechterhalten werden.</span></p>\n<p style=\"padding-left: 10px;\">10.2 Sowohl der prozentuale Rabatt, der dem Freund oder Bekannten gewährt wird, als auch der Betrag, den der Kunde als Lookiero-Guthaben erhält, werden jederzeit auf der Website im jeweiligen Lookiero-Konto angezeigt.</p>\n<p style=\"padding-left: 10px;\">10.3 Insgesamt dürfen nicht mehr als 500 Euro an Prämien vor einer Einlösung für das Partnerprogramm von jedem Kunden angesammelt werden.</p>\n<p style=\"padding-left: 10px;\">10.4 Aktionscodes</p>\n<p style=\"padding-left: 10px;\"><span>Aktionscodes dürfen nicht in Verbindung mit einem anderen Aktionscode verwendet werden. Pro Kauf oder Vertrag kann nur ein Aktionscode verwendet werden.</span></p>\n<p style=\"padding-left: 10px;\">10.5 Lookiero-Guthaben</p>\n<p style=\"padding-left: 10px;\"><span>Das Lookiero-Guthaben des Kunden wird als vorrangige Zahlungsmethode für die Bezahlung des Beratungsdienstes oder für die Bezahlung von Artikeln oder Produkten, die er kauft, verwendet.</span></p>\n<p style=\"padding-left: 10px;\">10.6 Besondere Rabatte</p>\n<p style=\"padding-left: 10px;\"><span>Der Kunde kann beim Kauf aller Artikel oder Produkte einer Lieferung Sonderrabatte erhalten und zwar bis zu dem Prozentsatz, der zu einem bestimmten Zeitpunkt auf der Website angegeben ist, und an den der Kunde auch in der Bestätigungs-E-Mail erinnert wird.</span></p>\n<p>11. Pflichten und Verantwortlichkeiten</p>\n<p style=\"padding-left: 10px;\">11.1. Pflichten des Anbieters:</p>\n<p style=\"padding-left: 10px;\"><span>Der Anbieter verpflichtet sich, alle Anstrengungen zu unternehmen, um die Leistungen und Produkte vertragsgerecht zu erbringen bzw. zu liefern und alle anderen Verpflichtungen zu befolgen, die in diesen Bedingungen und anwendbaren Gesetzen Bedingungen enthalten sind.</span></p>\n<p style=\"padding-left: 10px;\">11.2. Pflichten des Kunden</p>\n<p style=\"padding-left: 10px;\"><span>Mit der Annahme der vorliegenden Bedingungen verpflichtet sich der Kunde:</span></p>\n<p style=\"padding-left: 10px;\"><span>Die entsprechenden Beträge fristgerecht und ordnungsgemäß zu zahlen, einschließlich der vereinbarten Steuern und Kosten.</span></p>\n<p style=\"padding-left: 10px;\"><span>Für die Echtheit und Richtigkeit der Daten zu haften, die für den Abschluss der Verträge angegeben wurden.</span></p>\n<p style=\"padding-left: 10px;\"><span>Die Verantwortung zu übernehmen, die sich aus der Nichterfüllung der vom Anbieter geforderten Anforderungen ergibt.</span></p>\n<p style=\"padding-left: 10px;\"><span>Alle anderen Verpflichtungen, die in den vorliegenden Bedingungen und anwendbaren Gesetzen enthalten sind, einzuhalten und alle Verantwortung zu übernehmen, die sich aus der Nichteinhaltung ergibt.</span></p>\n<p>12. Zahlungsmethoden</p>\n<p style=\"padding-left: 10px;\">12.1. Hinzufügen einer Zahlungsmethode</p>\n<p style=\"padding-left: 10px;\"><span>Der Kunde kann seinem Lookiero-Konto verschiedene Zahlungsarten hinzufügen, die auf der Plattform verfügbar sind. Sobald eine Zahlungsmethode zu seinem Lookiero-Konto hinzugefügt wurde, muss der Kunde die Rechnungsdaten angeben, wie z.B. den Namen, die Rechnungsadresse und spezifische Daten zu dieser Zahlungsmethode.</span></p>\n<p style=\"padding-left: 10px;\">12.2. Überprüfung der Zahlungsmethode</p>\n<p style=\"padding-left: 10px;\"><span>Wenn Lookiero eine neue Zahlungsmethode hinzufügt, kann diese Zahlungsmethode überprüft werden, indem ein kleiner Nominalbetrag über einen Zahlungsdienstleister auf die Zahlungsmethode des Kunden autorisiert wird. Diese Beträge werden über die Zahlungsmethode des Kunden zurückerstattet.</span></p>\n<p style=\"padding-left: 10px;\"><span>Wenn der Kunde an der Kasse eine Zahlungsmethode hinzufügt, speichern wir diese Zahlungsmethode automatisch in seinem Lookiero-Konto, damit er sie für zukünftige Transaktionen verwenden kann. Der Kunde kann jede Zahlungsmethode von seinem Lookiero-Konto entfernen, solange sie nicht mit einer laufenden oder geplanten Bestellung verbunden ist.</span></p>\n<p style=\"padding-left: 10px;\">12.3. Zahlungsermächtigung</p>\n<p style=\"padding-left: 10px;\"><span>Mit der Annahme dieser AG ermächtigt der Kundeden Anbieter, seine jeweils gewählte Zahlungsmethode mit allen Beträgen zu belasten, die er dem Anbieter im Zusammenhang mit seinen Bestellungen oder Abonnementplänen schuldet.</span></p>\n<p style=\"padding-left: 10px;\">12.4. Anbieter von Zahlungsdiensten</p>\n<p style=\"padding-left: 10px;\"><span>Die Zahlungsmethoden können den Einsatz von Drittanbietern von Zahlungsdiensten beinhalten. Diese Zahlungsdienstleister können dem Kunden zusätzliche Gebühren für die Bearbeitung von Zahlungen im Zusammenhang mit den Diensten in Rechnung stellen. Der Anbieter ist für solche Gebühren nicht verantwortlich. Darüber hinaus kann die Zahlungsmethode des Kunden zusätzlichen Geschäftsbedingungen unterliegen. Wir empfehlen dem Kunden, diese sorgfältig zu lesen, bevor er eine Zahlungsmethode verwendet.</span></p>\n<p style=\"padding-left: 10px;\">12.5. Haftung und Garantien</p>\n<p style=\"padding-left: 10px;\"><span>Der Anbieter haftet nicht für Verluste, die der Kunde erleidet, wenn die vom Kunden angegebenen Daten falsch sind. Ebenso haftet Lookiero nicht für Verluste oder Schäden, die im Zusammenhang mit der betrügerischen Verwendung von Zahlungsmethoden durch Kunden oder Dritte unter Verwendung einer falschen Identität entstehen.</span></p>\n<p>13. Haftung</p>\n<p style=\"padding-left: 10px;\">13.1 Bei gesetzlich vorgeschriebener verschuldensunabhängiger Haftung (z. B. aus Garantie oder nach dem Produkthaftungsgesetz) haftet der Anbieter unbeschränkt, ebenso bei Personenschäden (Verletzung von Leben, Körper, Gesundheit).</p>\n<p style=\"padding-left: 10px;\">13.2 Der Anbeiter haftet auch unbeschränkt für Vorsatz und grobe Fahrlässigkeit. Im Falle leichter Fahrlässigkeit haftet der Anbieter nur bei der Verletzung von Kardinalpflichten. Unter Kardinalpflichten sind solche Pflichten zu verstehen, die Ihnen nach Sinn und Zweck des konkreten Vertrags zu gewähren sind oder deren Erfüllung die ordnungsgemäße Durchführung des Vertrags überhaupt erst ermöglicht und auf deren Einhaltung der Kunde regelmäßig vertrauen darf. In diesen Fällen haftet der Anbieter jedoch nicht für mittelbare oder unvorhersehbare Schäden, für Mangelfolgeschäden, für entgangenen Gewinn sowie für ausgebliebene Einsparungen.</p>\n<p style=\"padding-left: 10px;\">13.3 Im Übrigen ist die Haftung des Anbieters bei leichter Fahrlässigkeit ausgeschlossen.</p>\n<p style=\"padding-left: 10px;\">13.4 Diese Haftungsbeschränkung gilt auch für die gesetzlichen Vertreter, Arbeitnehmer, angestellten Mitarbeiter und Erfüllungsgehilfen des Anbieters.</p>\n<p style=\"padding-left: 10px;\">13.5 Der Anbieter garantiert nicht die Verfügbarkeit aller Größen bei den Artikeln, wobei alle verfügbaren Größen im Lager- und Produktportfolio deutlich angegeben werden.</p>\n<p>14. Ersatz von Schäden</p>\n<p style=\"padding-left: 10px;\">14.1 Die Verletzung dieser Allgemeinen Geschäftsbedingungen oder anderer anwendbarer Gesetze durch den Kunden kann zu Schäden für den Anbieter führen. Der Kunde ist verpflichtet, dem Anbieter derartige – schuldhaft verursachte – Schäden (einschließlich Nachteilen, Verlusten oder Kosten, z.B. Anwaltskosten) zu ersetzen.</p>\n<p style=\"padding-left: 10px;\">14.2 Wenn ein schuldhafter Verstoß des Kunden zu einer Klage oder einem Verfahren gegen den Anbieter führt, hat er den Anbieter von entsprechenden Ansprüchen Dritter und Schäden umfassend freizuhalten.</p>\n<p>15. Änderungen</p>\n<p style=\"padding-left: 10px;\">Der Anbieter behält sich vor, diese AGB zu aktualisieren.</p>\n<p>16. Allgemeine Regelungen</p>\n<p style=\"padding-left: 10px;\">16.1. Sicherung und Auslegung dieser Bedingungen. Die vorliegenden AGB und alle darin enthaltenen ergänzenden Bedingungen stellen die einzige rechtliche Vereinbarung zwischen dem Kunden und dem Anbieter dar.</p>\n<p style=\"padding-left: 10px;\">16.2 Im Falle von Widersprüchen zwischen diesen Allgemeinen Geschäftsbedingungen und anderen zwischen den Parteien vereinbarten Vertragsbedingungen haben diese Allgemeinen Geschäftsbedingungen Vorrang, es sei denn, die entsprechenden Klauseln legen ausdrücklich etwas anderes fest.</p>\n<p style=\"padding-left: 10px;\">16.3 Die Unwirksamkeit einer oder mehrerer Klauseln dieser Allgemeinen Geschäftsbedingungen lässt die Wirksamkeit der übrigen Bestimmungen unberührt. In diesem Fall verpflichten sich die Vertragsparteien, eine neue Klausel auszuhandeln, die die unwirksame ersetzt und dieser so weit wie möglich entspricht.</p>\n<p style=\"padding-left: 10px;\">16.4 Sprache</p>\n<p style=\"padding-left: 10px;\">Die für diese Allgemeinen Geschäftsbedingungen geltende Sprache ist Deutsch.</p>\n<p style=\"padding-left: 10px;\">16.5 Anwendbares Recht</p>\n<p style=\"padding-left: 10px;\">Diese Allgemeinen Geschäftsbedingungen und alle darunter abgeschlossenen Verträge unterliegen dem Recht des Bunderepublik Deutschland.</p>\n<p style=\"padding-left: 10px;\">16.6 Soweit der Kunde kein Verbraucher ist, ist München ausschließlicher Gerichtsstand.</p>","Try it for free":"","Our selection will surprise you and allow you to discover new styles.":"","help.faq.promocodes.q1.a5":"Empfehlungscode: Wenn du Lookiero aufgrund einer Empfehlung einer Freundin ausprobierst und ihren Aktionscode hast, kannst du ihn bei der Bestellung deines Lookiero verwenden. Denk daran, dass der Empfehlungscode nur einmal verwendet werden kann. Wenn du also mehrere Lookiero-Empfehlungscodes hast, musst du entscheiden, welchen Empfehlungscode du verwenden und wem du damit die 10€ Guthaben geben möchten.","High waisted jeans by Pieces: £39.90":"","head.og.imageSecure":"","help.faq.payment.q5.a1":"","section.opinions.value2_name":"","help.faq.myacc.q1.a2":"- Monatlich: Bei dieser Option erhältst du deinen Lookiero einmal im Monat, immer am gleichen Tag des Monats. Den Tag wählst du bei der Bestellung deines ersten Lookiero. Falls dieser Tag auf ein Wochenende oder einen Feiertag fällt, wird unser System den Versand auf den nächsten Werktag verschieben.","help.faq.myacc.q1.a1":"Wir bieten vier verschiedene Zeitabstände an, sodass du denjenigen wählen kannst, der dir am besten passt:","help.faq.myacc.q1.a4":"- Vierteljährlich: Bei dieser Option erhältst du deinen Lookiero alle drei Monate, immer am gleichen Tag des Monats. Den Tag wählst du bei der Bestellung deines ersten Lookiero. Falls dieser Tag auf ein Wochenende oder einen Feiertag fällt, wird unser System den Versand auf den nächsten Werktag verschieben.","help.faq.myacc.q1.a3":"- Zweimonatlich: Bei dieser Option erhältst du deinen Lookiero alle zwei Monate, immer am gleichen Tag des Monats. Den Tag wählst du bei der Bestellung deines ersten Lookiero. Falls dieser Tag auf ein Wochenende oder einen Feiertag fällt, wird unser System den Versand auf den nächsten Werktag verschieben.","help.faq.title":"Wie können wir dir helfen?","help.faq.myacc.q1.a6":"Bei der Erstellung deines Style-Profils, wenn du deinen Lookiero bestellst, wird standardmäßig eine Art von Abonnement ausgewählt. Falls du nicht regelmäßig bestellen möchtest, kannst du deine Box auch auf Nachfrage erhalten und bestellen, wann immer du möchtest. Entscheidest du dich für ein Abonnement, kannst du den Abonnementtyp über Mein Konto > Häufigkeit ändern oder kündigen.","help.faq.pay.q7.a1":"Wenn bei der Zahlung ein Fehler aufgetreten ist, erhältst du eine Benachrichtigung, dass die Zahlung nicht verarbeitet werden konnte. Du kannst die Zahlungsmethode über „Mein Konto > Zahlungsinformationen“ aktualisieren und das System versucht automatisch, die Zahlung erneut durchzuführen. Wenn das Problem weiterhin besteht, empfehlen wir dir, eine andere Karte hinzuzufügen und/oder deine Bank zu kontaktieren, um sicherzustellen, dass alles in Ordnung ist. Wenn die Zahlung nach all diesen Schritten immer noch nicht verarbeitet werden kann, kontaktiere uns bitte über unser Formular.","help.faq.giftcard.q5.a1":"Natürlich kannst du das! Wenn du dein Geschenk kaufst, kannst du angeben, an wen es adressiert ist und eine persönliche Nachricht hinterlassen.","help.faq.myacc.q1.a5":"- Gelegentlich: Bei dieser Option erhältst du deinen Lookiero auf Nachfrage. Du musst nur bei jeder Bestellung den gewünschten Tag im Kalender auswählen.","help.faq.returns.q12.title":"Meinem Lookiero liegt keine Rücksendetasche bei. Wie kann ich meine Artikel zurücksenden?","Shirts, jumpers... ":"","help.faq.general.q9.title":"Welche Marken gibt es bei Lookiero?","help.faq.promocodes.q1.a4":"Blogger-Code: Wenn du einem der Lookiero-Blogger folgst und einen seiner Aktionscodes hast, kannst du ihn bei der Bestellung deines Lookiero verwenden.","help.faq.promocodes.q1.a3":"Aktionscode: Manchmal bieten wir unseren Abonnenten über unsere Newsletter und soziale Netzwerke Aktionscodes an. Abonniere und folge uns, damit du sie nicht verpasst!","help.faq.promocodes.q1.a2":"","help.faq.returns.q12.a1":"Wir entschuldigen uns für die entstandenen Unannehmlichkeiten! Bitte kontaktiere uns über unser Kontaktformular, um deine Rücksendung zu verwalten.","help.faq.promocodes.q1.a1":"Wir haben verschiedene Aktionscodes:","help.faq.returns.q1.a3":"- Sobald du den Checkout abgeschlossen hast, erhältst du Anweisungen zur Rückgabe der Artikel. Du bekommst zudem eine E-Mail mit den Anweisungen zugesendet, falls du dies später tun möchtest.","help.faq.giftcard.q6.title":"Die Geschenkkarte ist nicht angekommen. Was kann ich tun?","help.faq.returns.q1.a4":"Leg die Artikel, die du zurücksenden möchtest, in den Rückumschlag, den du in deiner Lookiero-Box findest und sende uns die Artikel gemäß den mitgelieferten Anweisungen zurück.","home.expect.example2_selection_4":"","social.instagram.url":"https://www.instagram.com/lookiero_at","home.country.belgium":"","home.how.title":"So geht es","home.expect.example2_selection_5":"","home.expect.example3_selection_5":"","home.expect.example3_selection_4":"","help.faq.mgm.q5.title":"Wann erhalte ich mein Lookiero-Guthaben?","home.expect.example3_selection_3":"","help.faq.payment.q3.title":"","home.psintro.quote2":"„Ein Look aus vielseitigen, hochwertigen Basics, die Louise immer wieder tragen wird“","home.psintro.quote3":"\"Sarah wollte einen trendigen Look, der zudem ihrer Figur schmeichelt\"","home.psintro.quote1":"„Ein Look für Emma, bei dem es darum geht, professionell, selbstbewusst und schön zu sein“","help.faq.return.q6.title":"","home.expect.example3_selection_2":"","head.description.legal":"","home.expect.example2_selection_1":"","home.expect.example3_selection_1":"","home.expect.example2_selection_2":"","home.expect.example2_selection_3":"","help.faq.returns.q1.a1":"Bei Lookiero sind Rücksendungen unkompliziert und kostenlos:","help.faq.returns.q1.a2":"- Schließe den Checkout ab und gib an, welche Artikel du behalten möchtest und welche du zurückgeben möchtest, indem du auf den Abschnitt \"Mein Lookiero\" klickst.","help.faq.promocodes.title":"Gutscheincodes","head.og.locale":"","Pink trousers by Place du Jour: £33.90":"","home.testimonials.value2_subtitle":"","help.faq.return.q9.a3":"","help.faq.return.q9.a2":"","help.faq.myacc.q2.a1":"Nach der Bestellung deines ersten Lookieros kannst du dein Abonnement jederzeit ändern. Klick dazu einfach auf „Mein Konto> Häufigkeit“ und wähle die gewünschte Option.","help.faq.giftcard.q11.a1":"Du musst jetzt keinen Lookiero bestellen. Dein Guthaben wird auf deinem Konto registriert und du kannst es verwenden, wann immer es dir am besten passt. Der Betrag der Geschenkgutscheine kann nur für die von Lookiero angebotenen Dienstleistungen eingelöst werden und es ist nicht möglich, ihn gegen Bargeld einzulösen oder einen anderen Geschenkgutschein damit zu kaufen.","help.faq.return.q9.a1":"","home.how.step2_paragraph":"Finde entspannt in deinen Style. Probiere deine fünf neuen Kleidungsstücke bequem zu Hause an. Behalte sie oder gib sie innerhalb von fünf Tagen zurück.","account_frequency.explanation1month":"","help.faq.pay.q12.a1":"Die Gebühr von 10€ entspricht der Beratung durch einen Personal Shopper. Bitte beachte, dass diese Zahlung zum Zeitpunkt der Bestätigung deines Lookiero (falls du eine gelegentliche Kundin bist) oder wenn dein Lookiero in Vorbereitung ist (falls du ein reguläres Abonnement hast) verarbeitet wird. Du kannst die Art deines Abonnements und den Status deines Lookiero im Abschnitt „Mein Konto“ überprüfen. Denk auch daran, dass diese 10€ vom Gesamtbetrag deines Einkaufs abgezogen werden, sofern du mindestens ein Kleidungsstück behältst.","help.faq.returns.q7.title":"Ich möchte alle Kleidungsstücke aus meinem Lookiero behalten. Muss ich den Checkout beenden?","help.faq.giftcard.q8.title":"Ich habe eine Geschenkkarte. Wie kann ich sie einlösen?","home.item3.name":"","social.tiktok.url":"https://www.tiktok.com/@lookiero","legal.privacyPolicy.title":"Datenschutz-Bestimmungen","Holly is a working mum who wants to be casual and comfortable. She asked specifically for a trench or jacket to give her look an effortless chic twist, slightly spicing up her simple style for when she's on her way to work or picking up her kids.":"","home.tryForFree.title":"","Accept":"","home.expect.example3_ps_position":"","help.faq.general.q8.a3":"","help.faq.promocodes.q1.title":"Habt ihr Aktionscodes?","help.faq.general.q8.a4":"","help.faq.shipping.q6.a1":"Wir sind ein internationales Unternehmen, das derzeit in Großbritannien, Frankreich, Spanien, Italien, Portugal, Belgien und Luxemburg tätig ist.","help.faq.returns.q14.title":"Ich habe bei der Eingabe der Anzahl der Artikel, die ich zurückgeben möchte, einen Fehler gemacht. Kann ich sie ändern?","help.faq.general.q8.a1":"Das Lookiero-Erlebnis basiert auf der Überraschung, eine Auswahl an Kleidungsstücken zu erhalten, die dein Personal Shopper speziell für dich ausgewählt hat. Daher können wir dir nicht die Möglichkeit bieten, die Kleidungsstücke auszuwählen, die du erhältst. Wünschst du dir jedoch ein bestimmtes Kleidungsstück oder benötigst deinen Lookiero für einen besonderen Anlass, kannst du deinem Stylisten über den Kommentarbereich, der sowohl bei der Bestellung als auch danach zur Verfügung steht, mitteilen, wonach du suchst. Du kannst deine Kommentare beliebig oft ändern, bis dein Personal Shopper mit der Vorbereitung der Box beginnt. Wir senden dir zudem eine E-Mail, um dich daran zu erinnern.","help.faq.general.q8.a2":"","legal.main.title":"Geschäftsbedingungen","home.how.step1_paragraph":"Je besser wir dich kennen, desto besser kann dich dein Personal Shopper stylen. Beantworte unsere kurze Style-Umfrage, damit wir erfahren, wie du aussehen möchtest.","help.faq.return.q9.a4":"","help.faq.myacc.q11.title":"Ich möchte mich vom Newsletter abmelden","help.faq.general.q8.a5":"","help.faq.giftcard.q4.a1":"Nein, das Zusenden der physischen Geschenkkarte ist komplett gratis.","25% discount if you keep all 5 items.  Free delivery & returns.":"","£30-£90":"","navigation.menu.login":"Einloggen","How does Lookiero work?":"Wie funktioniert Lookiero?","Order your Lookiero":"","home.main.subtitle":"Erhalte fünf von deinem Personal Shopper handverlesene Kleidungsstücke.","navigation.start.cta":"Erstelle dein Profil","legal.privacyPolicy.content":"<p><strong>1.- Wer ist für die Verarbeitung Ihrer Daten verantwortlich?</strong> <br />Die für die Verarbeitung Ihrer personenbezogenen Daten Verantwortliche ist LOOKIERO TECH, S.L., vertreten durch Oier Urrutia, Steuernummer B-95953907,  Calle Uribitarte 10, Bajo, 48001, Bilbao, Bizkaia, Spanien (im Folgenden \"<strong>LOOKIERO</strong>”)</p>\n<p>LOOKIERO ist der Eigentümer der Domain www.lookiero.es (im Folgenden die \"Website\") und Anbieter der Website.</p>\n<p>Nutzer können LOOKIERO unter der folgenden E-Mail-Adresse kontaktieren: <a href=\"/contacto.html#contactanos\">hallo@lookiero.at</a></p>\n<p>&nbsp;</p>\n<p><strong>2.- Warum verarbeitet LOOKIERO Ihre personenbezogenen Daten?</strong> <br />LOOKIERO verarbeitet Ihre personenbezogenen Daten zur Erbringung der über die Website angebotenen Leistungen und für die Abwicklung von Bestellungen über die Website.</p>\n<p>LOOKIERO nimmt den Schutz Ihre Privatsphäre und Ihrer personenbezogenen Daten sehr ernst. Daher werden Ihre personenbezogenen Daten sicher aufbewahrt und mit größter Sorgfalt verarbeitet.</p>\n<p>Diese Datenschutzrichtlinie informiert Sie über die Verarbeitung Ihrer personenbezogenen Daten und Ihre Rechte.</p>\n<p>&nbsp;</p>\n<p><strong>3.- Zu welchen Zwecken verarbeitet LOOKIERO Ihre personenbezogenen Daten?</strong> <br />Die von LOOKIERO verarbeitet Ihre personenbezogenen Daten zu folgenden Zwecken:</p>\n<ol type=\"i\">\n<li>3.1 Kundenprofil: Wir bieten Ihnen an, auf der Website unter Angabe von […] ein Kundenprofil anzulegen, über das Sie die über die Website angebotenen Leistungen (z.B. Serviceberatung) beziehen und Artikel kaufen können. Wir nutzen Ihre Kundenprofildaten auch zur Segmentierung, zu Analyse- und Statistikzwecken, um Informationen über den Nutzerverkehr und die Nutzung der Website zu erhalten und um die Interessen und die Vorlieben der Nutzer zu ermitteln und auf die persönlichen Interessen abgestimmte Werbeinformationen senden zu können.\nRechtsgrundlage für die hiermit verbundene Datenverarbeitung ist Art. 6 Abs. 1 b) DSGVO, das heißt die Verarbeitung Ihrer personenbezogenen Daten ist zur Erfüllung der getroffenen Vereinbarung über Ihr Kundenprofil erforderlich.  Wir löschen Ihre Daten, sobald Sie Ihr Kundenprofil löschen oder Sie uns zur Löschung auffordern.\n</li>\n<li>3.2\tServiceberatung: Nach dem Anlagen eines Kundenprofils haben Sie die Möglichkeit, unter Angabe von […] unsere Serviceberatung in Anspruch zu nehmen. Rechtsgrundlage für die hiermit verbundene Datenverarbeitung ist Art. 6 Abs. 1 b) DSGVO, das heißt die Verarbeitung Ihrer personenbezogenen Daten ist zur Erfüllung der getroffenen Vereinbarung über Serviceberatung erforderlich. Wir löschen Ihre Daten, sobald Sie Ihr Kundenprofil löschen oder Sie uns zur Löschung auffordern.\n</li>\n<li>3.3\tBestellungen: Auf Grundlage der Serviceberatung haben Sie die Möglichkeit, unter Angabe von […] von Ihnen ausgewählte Artikel zu bestellen und käuflich zu erwerben. Rechtsgrundlage für die hiermit verbundene Datenverarbeitung ist Art. 6 Abs. 1 b) DSGVO, das heißt die Verarbeitung Ihrer personenbezogenen Daten ist zur Erfüllung der getroffenen Vereinbarung über die Bestellung, Zahlungsabwicklung und Lieferung der von Ihnen ausgesuchten Artikel erforderlich.\n</li>\n<li>3.4 E-Mail-Newsletter: Sie haben gegebenenfalls die Möglichkeit, unter Angabe Ihrer E-Mail-Adresse in den Erhalt unseres E-Mail-Newsletters einzuwilligen. In diesem Fall können Sie ihre Einwilligung jederzeit für die Zukunft widerrufen, am Einfachsten durch Anklicken des Abmeldelinks am Ende jeder E-Mail. Rechtsgrundlage für die hiermit verbundene Datenverarbeitung ist Art. 6 Abs. 1 a) DSGVO in Verbindung mit Ihrer Einwilligung.\n</li>\n</ol>\n<p>&nbsp;</p>\n<p><strong>4.- Richtigkeit der von den Nutzern bereitgestellten Daten</strong> <br />Der Nutzer achtet darauf, dass die angegebenen personenbezogenen Daten richtig sind und ist dafür verantwortlich, LOOKIERO über etwaige Änderungen zu informieren. Der Nutzer ist für die Richtigkeit der bereitgestellten Daten verantwortlich. LOOKIERO behält sich das Recht vor, Nutzer, die falsche Daten angeben,  von der Nutzung der Website auszuschließen.</p>\n<p>&nbsp;</p>\n<p><strong>5.- Speicherung und Löschung von Daten</strong> <br />LOOKIERO berücksichtigt die Grundsätz der Datenvermeidung und Datensparsamkeit und verarbeitet und speichert nur diejenigen Daten, die zur Erreichung der jeweiligen Zwecke erforderlich sind. Im Anschluss werden die Daten gelöscht, soweit LOOKIERO nicht gesetzlich verpflichtet oder berechtigt ist, die Daten weiter aufzubewahren.</p>\n<p>&nbsp;</p>\n<p><strong>6.- Ihre Rechte</strong></p>\n<p><br />Widerspruchsrecht</p>\n<p>Werden Ihre Daten auf Grundlage von Art. 6 Abs. 1 f) DSGVO verarbeitet (Datenverarbeitung zur Wahrung berechtigter Interessen), steht Ihnen das Recht zu, jederzeit gegen die Verarbeitung Widerspruch einzulegen. Den Widerspruch können Sie per E-Mail an hallo@lookiero.at erklären. \nWeitere Rechte\n</p> \n<p>Sie haben folgende weitere Rechte in Bezug auf Ihre Daten:</p>\n<ul>\n<li>das Recht auf Auskunft,</li>\n<li>das Recht auf Berichtigung oder Löschung,</li>\n<li>das Recht auf Einschränkung der Verarbeitung,</li>\n<li>das Recht auf Datenübertragbarkeit.</li>\n</ul>\n<p>Der Nutzer kann alle diese Rechte wahrnehmen, indem er eine E-Mail an die E-Mail-Adresse <a href=\"/contacto.html#contactanos\">hallo@lookiero.de</a></p>\n<p>Der Nutzer kann seine Anfrage auch postalisch an folgende Adresse richten:</p>\n<p><strong>LOOKIERO TECH S.L.,</strong></p>\n<p>N.I.F.: B-95953907</p>\n<p>Calle Uribitarte 10, bajo, 48001, Bilbao, Bizkaia, Spanien.</p>\n<p>ADen Datenschutzbeauftragten von LOOKIERO erreichen Sie wie folgt: […]\nSchließlich haben Sie das Recht, sich bei einer Datenschutz-Aufsichtsbehörde über die Verarbeitung Ihrer Daten durch uns zu beschweren.</p>\n<p>&nbsp;</p>\n<p><strong>7.- Datensicherheit</strong> <br />Der Schutz der Privatsphäre und der personbezogenen Daten der Nutzer ist LOOKIERO sehr wichtig. Daher tut LOOKIERO alles in seiner Macht Stehende, um eine missbräuchliche Verwendung Ihrer Daten zu verhindern und gestattet nur autorisierten Personen den Zugriff auf diese.</p>\n<p>LOOKIERO erfüllt das Sicherheitsniveau des Schutzes personenbezogener Daten in Übereinstimmung mit den geltenden Vorschriften. Es werden alle verfügbaren technischen Mittel angewendet, um Verlust, Missbrauch, Änderung, unbefugten Zugriff und Diebstahl der Daten zu vermeiden, die Benutzer über die Website bereitgestellt haben, ungeachtet der Tatsache, dass Internet-Sicherheitsmaßnahmen nicht unfehlbar sind.</p>\n<p>LOOKIERO verpflichtet sich, alle Geheimhaltungs- und Vertraulichkeitspflichten in Bezug auf die personenbezogener Daten gemäß geltendem Recht zu erfüllen und diese im Rahmen einer etwaigen Übermittlung an Dritte sicher zu stellen.</p>\n<p>Soweit das Kundenprofil die Verwendung eines Passwortes erfordern, muss dieses vom Nutzer ausgewählt werden. Der Nutzer ist für die Wahrung der Vertraulichkeit dieses Passworts und für alle Aktivitäten verantwortlich, die während der mit seinem Benutzernamen und Passwort begonnenen Sitzung ausgeführt werden. Der Nutzer verpflichtet sich, LOOKIERO so schnell wie möglich über jede unbefugte Verwendung seines Benutzernamens und/oder seines Passworts oder andere Sicherheitsmängel zu informieren. LOOKIERO haftet nicht für Schäden oder Verluste, die durch die Nichterfüllung dieser Verpflichtung durch den Nutzer entstehen.</p>\n<p>&nbsp;</p>\n<p><strong>8.- Änderungen</strong> <br />LOOKIERO behält sich das Recht vor, diese Datenschutzrichtlinie zu überprüfen und gegebenenfalls zu aktualisieren. Bitte lesen Sie daher diese Datenschutzrichtlinie daher regelmäßig. Alle Änderungen dieser Datenschutzrichtlinie werden den Nutzern zudem mitgeteilt.</p>\n<p>&nbsp;</p>\n<p><strong>9.- Links zu Webseiten</strong> <br />Die LOOKIERO-Website kann Links zu Websites anderer Unternehmen und Organisationen enthalten.</p>\n<p>LOOKIERO ist für die Art und Weise, wie diese Unternehmen mit dem Schutz der Privatsphäre und persönlicher Daten umgehen, nicht verantwortlich. Wir empfehlen Ihnen daher, die Datenschutzbestimmungen  dieser Websites, sorgfältig zu lesen, insbesondere die Bestimmungen zu Nutzung, Verarbeitung und Schutz personenbezogener Daten. Die Bedingungen, die diese Websites befolgen, können von denen von LOOKIERO abweichen.</p>\n<p>&nbsp;</p>\n<p><strong>10.- Anfragen</strong> <br />Bei Fragen zu dieser Datenschutzerklärung oder der Verarbeitung Ihrer Daten wenden Sie sich bitte per E-Mail an LOOKIERO unter der folgenden Adresse: &nbsp;dpo@lookiero.com</p>","help.faq.returns.q3.a2":"Während dieses Vorgangs hast du zudem die Möglichkeit zu erklären, was du von deinem Lookiero hältst und warum du die Artikel zurücksendest. Dieser Kommentar geht direkt an deinen Personal Shopper, der ihn sorgfältig lesen wird und ihn bei der Vorbereitung deines nächsten Lookiero berücksichtigt, um ihn weiter zu verbessern und an deinen Style anzupassen.","help.faq.returns.q3.a1":"Der Checkout ist eine wichtige Etappe des Lookiero-Erlebnisses. Beim Abschließen teilst du uns mit, welche Kleidung du behältst und welche du zurückgibst. Du kannst auf den Checkout im Abschnitt \"Mein Lookiero\" zugreifen, sobald du deinen Lookiero erhalten hast. Dir wird die Liste der Artikel, die du in deiner Box erhalten hast, angezeigt und du markierst die Artikel, die du behalten möchtest und die, die du zurückgeben möchtest. Sobald der Checkout bestätigt ist, wird die Zahlung der Artikel, die du behalten möchtest, verarbeitet.","help.faq.returns.q11.a1":"Durch die Verwendung der Rücksendetasche ist die Rücksendung kostenlos und wir können den Status deiner Rücksendung verfolgen.","help.faq.returns.q15.title":"","help.faq.returns.q8.title":"Mein Lookiero ist nicht angekommen, aber mein Checkout ist aktiviert. Was kann ich tun?","home.expect.example2_ps_name":"","Rebecca":"","help.faq.shipping.q5.a1":"Du kannst die Adresse und die Versandart deines Lookiero unter \"Mein Konto> Versandadresse\" ändern. Denk daran, dass deine Lookiero-Bestellung nicht in Vorbereitung sein darf, damit die Änderungen wirksam werden. Sollte dies der Fall sein, wird erst der dein nächster Lookiero an die neue Adresse geliefert.","help.faq.general.q9.a2":"Ein Teil des Lookiero-Erlebnisses besteht darin, neue Marken zu entdecken. Deshalb suchen wir ständig nach weiteren einzigartigen Marken, um die Anzahl zu erweitern und dich mit jedem deiner Lookieros immer wieder zu überraschen.","Use the code MYLOOKIERO and try our personal shopping service for free.":"","help.faq.pay.q11.title":"Ich habe einen Aktionscode für eine kostenlose Stilberatung. Warum benötigt ihr meine Kartendaten?","help.faq.general.q9.a1":"Derzeit arbeiten wir mit mehr als 150 europäischen Marken zusammen. Einige Beispiele für diese Marken sind: VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÚMPH, DR DENIM, B.YOUNG or TIFFOSI.","home.country.luxembourg":"","help.faq.return.q8.title":"","Accessories":"","newsletter.unsubscribe.text":"Bist du sicher, dass du dich von den neuesten Trends und exklusiven Angeboten von Lookiero abmelden möchtest?","home.additionalinfo2.subtitle":"Wie viel kostet Lookiero?","404.title":"Lookiero | Dein Personal Shopper. Looks für Frauen online","home.followus":"Folge uns","home.main.cta":"Entdecke deinen Stil","help.faq.return.q9.title":"","help.faq.returns.q16.title":"","navigation.footer.copyright":"© 2022 Lookiero","help.faq.returns.q9.title":"Kann ich Rücksendungen über ein anderes Kurierunternehmen durchführen?","home.expect.selection_title":"","home.additionalinfo2.quote3":"Behalte alle fünf Artikel und wir geben dir 25% Rabatt auf deinen gesamten Einkauf.","home.additionalinfo2.quote2":"Dein Personal Shopper stylt dich für 10€. Diese Gebühr entfällt, wenn du einen der Artikel behältst.","home.additionalinfo2.quote1":"Lege deine eigene Preisspanne fest. Und bestelle so oft du möchtest. Kein Abonnement erforderlich.","help.faq.pay.q8.a1":"Banküberweisungen gehören nicht zur unseren Zahlungsmethoden.","help.faq.giftcard.q9.title":"Welche Beträge kann die Geschenkkarte enthalten?","home.country.spain":"","help.faq.pay.q10.title":"Ich möchte mit meinem Lookiero-Guthaben bezahlen. Wie kann ich es verwenden?","section.opinions.title":"","five_items":""," notFound.text_desc":"","style.leisure.mandatoryError":"Wähle einen dieser Styles.","home.main.bullet3":"Kostenloser Versand und Rückversand für alle Artikel","home.main.bullet2":"Zahle nur für das, was du behältst","section.opinions.value5_name":"","home.main.bullet1":"Erhalte 5 handverlesene Artikel, die von deinem Personal Shopper ausgewählt wurden","help.faq.shipping.q7.a1":"Wenn es bei der Lieferung deines Lookiero ein Problem gibt, hinterlässt dir der Spediteur eine Nachricht und es werden zwei neue Zustellversuche unternommen. Weitere Informationen zum Status und Standort deines Lookiero findest du im bereitgestellten Tracking-Link.","help.faq.returns.q6.title":"Ich möchte einige der Kleidungsstücke zurückgeben. Wie kann ich das tun?","We'll send you 5 items selected especially for you by your Personal Shopper.":"","help.faq.pay.q9.a1":"Je nach Bank kann es bis zu 5 - 10 Tage dauern, bis die Rückerstattung auf deinem Bankkonto eingegangen ist. Wir empfehlen dir, dich an deine Bank zu wenden, um Informationen zur Rückerstattung anzufordern. Wenn sich auch nach diesem Zeitraum nichts ändert und die Rückerstattung immer noch nicht eingegangen ist, kontaktiere uns über unser Formular.","Your comments are highly valuable to your Personal Shopper and helps them to learn more about you and your style.":"","navigation.menu.question":"Hast du schon ein Profil?","help.faq.pay.q3.title":"Warum muss ich meine Kartendaten hinzufügen, bevor ich meine Bestellung bestätige?","Gift card":"","help.faq.giftcard.q3.a1":"Unsere physischen Geschenkkarten kommen normalerweise innerhalb von 5-7 Werktagen an. Wir stellen dir zum Zeitpunkt der Lieferung einen Tracking-Link zur Verfügung, damit du den Status deiner Geschenkkarte jederzeit überprüfen kannst.","home.influencers.subtitle":"Vertrauen. Inspiration. Freiheit. Sieh, was der richtige Style in über drei Millionen Frauen auslöst.","legal.cookiesPolicy.content":"<p>LOOKIERO TECH, S.L., vertreten durch Oier Urrutia, Steuernummer B-95953907, Calle Uribitarte 10, Bajo, 48001, Bilbao, Bizkaia, Spanien (im Folgenden der \"ANBIETER\") informiert über diese Cookie-Richtlinie über die Verwendung von Cookies und Datenspeichertechnologien auf den Endgeräten der Nutzer.\n          </p>\n          <p>\n            <strong>1. Was sind Cookies?</strong>\n            <br>Cookies sind Dateien, die beim Zugriff auf bestimmte Webseiten und Anwendungen auf den Computer / Smartphone / Tablet des Nutzers heruntergeladen werden. Sie ermöglichen es, die Browsereinstellungen des Nutzers zu speichern, um die Interaktion zwischen dem Nutzer und der Website schneller und einfacher zu machen.\n          </p>\n          <p>\n            In jedem Fall kann der Nutzer auf die Konfiguration seines Browsers zugreifen, um die Installation der von der Website gesendeten Cookies zu ändern und/oder zu blockieren, ohne am Zugriff auf den Inhalt gehindert zu werden.\n          </p>\n          <p>&nbsp;</p>\n          <p>\n            <strong>2. Warum verwendet der EIGENTÜMER Cookies?</strong>\n            <br>Diese Website verwendet Cookies oder andere Geräte zum Speichern und Abrufen von Informationen, um die Interaktionen der Nutzer mit den auf der Website angebotenen Diensten zu verfolgen.</p>\n          <p>Cookies ermöglichen die Wiedererkennung des Browsers eines Nutzers sowie des Gerätetyps, von dem aus auf die Website zugegriffen wird und werden verwendet, um dem Nutzer den nächsten Besuch zu erleichtern und die Website für ihn nützlicher zu machen.</p>\n          <p>Der ANBIETER verwendet Cookies, um:</p>\n          <p>(i) die Navigation des Nutzers durch die Verfolgung der Sitzung zu optimieren.\n          </p>\n          <p>(ii) Informationen zu sammeln, um die Navigation zu optimieren und die Website zu verbessern.\n          </p>\n          <p>Die Website verwendet die folgenden Arten von Cookies:\n          <ul>\n          <li><b>Notwendig:</b> Cookies, die unbedingt erforderlich sind, um einen vom Nutzer angeforderten Dienst oder Inhalt bereitzustellen. Diese sind für technische Aspekte wie die Identifizierung von Datensätzen und die Verwaltung von Tool-Präferenzen bei der Verwendung, Interaktion und Lokalisierung des Zugriffs auf Inhalte zuständig. Rechtsgrundlagen für die Nutzung der notwendigen erforderlichen Cookies sind Art. 6 Abs. 1 b) DSGVO (Vertragserfüllung) bzw. Art 6 Abs. 1 f) DSGVO (Interessenabwägung, basierend auf unserem berechtigten und überwiegenden Interesse an der technisch reibungslosen Bereitstellung unserer Website und der über diese angebotenen Leistungen und Produkte).</li>\n          <li><b>Funktional:</b> Funktionale Cookies geben dem Nutzer Informationen, die das Surferlebnis bereichern, wie z. B. die Wettervorhersage basierend auf seinem Standort.</li>\n          <li>Rechtsgrundlage für die Nutzung der Funktionalen Cookies ist Art. 6 Abs. 1 a) DSGVO in Verbindung mit Ihrer Einwilligung. Sie können Ihre Einwilligung in die Nutzung von Funktionalen Cookies jederzeit mit Wirkung für die Zukunft hier widerrufen.</li>\n          <li><b>Statistisch/analytisch:</b> Diese Cookies sammeln Informationen über die Nutzung der Website, wie z. B. die Dauer auf der Website und die von den Lesern besuchten Inhalte, um ihre Leistung zu messen und die Navigation zu verbessern.</li>\n          </ul>\n          <p>Die mit dieser Art von Cookies verfolgten Hauptziele sind:</p>\n          <ul>\n          <li>Die anonyme Identifizierung der surfenden Nutzer und damit die Schätzung der ungefähren Besucherzahl zu ermöglichen.</li>\n          <li>Anonym die am häufigsten besuchten Inhalte zu identifizieren.</li>\n          <li>Zu erfahren, ob der Nutzer, der auf die Website zugreift, ein neuer oder wiederkehrender Besucher ist.</li>\n          <li>Rechtsgrundlage für die Nutzung der Statistik / Analyse-Cookies ist Art. 6 Abs. 1 a) DSGVO in Verbindung mit Ihrer Einwilligung. <b>Sie können Ihre Einwilligung in die Nutzung von Statistik / Analyse-Cookies jederzeit mit Wirkung für die Zukunft hier widerrufen.</b></li>\n          </ul>\n    \t\t<p>Die auf der Website verwendeten analytischen Cookies sind unten aufgeführt (Beispiele)</p>\n\t\t<div class=\"table-responsive\">\n            <table class=\"table\">\n              <thead>\n                <tr>\n                  <th>\n                      Name\n                  </th>\n                  <th>\n                      Zweck\n                  </th>\n                  <th>\n                      Hinfälligkeit\n                  </th>\n                  <th>\n                      Anbieter\n                  </th>\n                </tr>\n              </thead>\n              <tbody>\n                <tr>\n                  <td>\n                      _ga\n                  </td>\n                  <td>\n                      Dieses Cookie wird verwendet, um Nutzer zu unterscheiden\n                  </td>\n                  <td>\n                      2 Jahre\n                  </td>\n                  <td rowspan=\"3\">\n                      Google Analytics\n                  </td>\n                </tr>\n                <tr>\n                  <td>\n                      _gat\n                  </td>\n                  <td>\n                      Dieses Cookie wird verwendet, um den Prozentsatz der Anfragen zu begrenzen.\n                  </td>\n                  <td>\n                      1 Minute\n                  </td>\n                </tr>\n                <tr>\n                  <td>\n                      _gid\n                  </td>\n                  <td>\n                      Dieses Cookie wird verwendet, um Nutzer zu unterscheiden\n                  </td>\n                  <td>\n                      24 Stunden\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n    \t\t<p><b>Merchandising / Performance:</b> Diese Cookies erhalten Informationen aus dem Surfen des Nutzers, um Werbeflächen zu verwalten und relevantere und qualitativ hochwertigere Inhalte für ihn basierend auf seinem Geschmack anzubieten.</p>\n    \t\t<p>Rechtsgrundlage für die Nutzung der Cookies ist Art. 6 Abs. 1 a) DSGVO in Verbindung mit Ihrer Einwilligung. <b>Sie können Ihre Einwilligung in die Nutzung von Merchandising / Performance Cookies jederzeit mit Wirkung für die Zukunft hier widerrufen.</b> Die auf der Website verwendeten Merchandising / Performance-Cookies sind im Folgenden beschrieben:</p>\n           <p>&nbsp;</p>\n          <p>\n            <strong>3. Arten von Cookies, die auf dieser Website verwendet werden</strong></p>\n          <p>Cookies, die für das Surfen auf dieser Website nicht zwingend erforderlich sind, können in der Konfiguration der Website deaktiviert werden. Diese Einstellungen finden Sie in der Fußzeile der Website. Darüber hinaus erlauben alle Browser Änderungen zur Deaktivierung der Cookie-Einstellungen.</p>\n          <p>Aus diesem Grund bieten die meisten Browser die Möglichkeit, Cookies zu verwalten, um eine genauere Kontrolle über die Privatsphäre zu erhalten. Diese Einstellungen befinden sich in den \"Optionen\" oder \"Einstellungen\" Ihres Browser-Menüs.</p>\n          <p>Im Weiteren finden Sie Links und Anweisungen für jeden Browser, um Cookies zu deaktivieren:</p>\n          <ul>\n          <li><strong>Internet-Explorer</strong> (https://goo.gl/iU2wh2)\n        \t<ul>\n        \t<li>Wählen Sie im Tools-Menü \"Internetoptionen\".</li>\n        \t<li>Klicken Sie auf die Registerkarte “Datenschutz”.</li>\n        \t<li>Sie können den Datenschutz mit einem Cursor mit sechs Positionen konfigurieren, mit dem Sie die Anzahl der zu installierenden Cookies steuern können: “Alle Cookies blockieren”, “Hoch”, “Mittelhoch”, “Mittel” (Standardstufe), “Niedrig” und “Alle Cookies akzeptieren”.</li>\n\t\t\t</ul></li>\n\t\t\t<li><strong>Mozilla-Firefox</strong> (http://goo.gl/QXWYmv)\n        \t<ul>\n        \t<li>Klicken Sie oben im Firefox-Fenster auf den Menüpunkt “Tools”.</li>\n        \t<li>Wählen Sie “Optionen”.</li>\n        \t<li>Klicken Sie auf “Datenschutz“.</li>\n        \t<li>In der Firefox-Option können Sie “Eine personalisierte Konfiguration Ihres Verlaufs” sowie andere Fragen zu Ihrem Datenschutz wählen.</li>\n\t\t\t</ul></li>\n\t\t\t<li><strong>Google Chrome</strong> (http://goo.gl/fQnkSB)\n        \t<ul>\n        \t<li>Klicken Sie auf das Menü in der Symbolleiste.</li>\n        \t<li>Wählen Sie “Einstellungen”.</li>\n        \t<li>Klicken Sie auf “Erweiterte Optionen anzeigen”.</li>\n        \t<li>Klicken Sie in der Auswahl \"Datenschutz\" auf die Schaltfläche “Inhaltseinstellungen”.</li>\n        \t<li>Unter “Cookies” können Sie die Optionen konfigurieren.</li>\n\t\t\t</ul></li>\n\t\t\t<li><strong>Safari</strong> (https://goo.gl/PcjEm3; https://goo.gl/dQywEo)\n        \t<ul>\n        \t<li>Wählen Sie im Konfigurationsmenü die Option \"Einstellungen\".</li>\n        \t<li>Öffnen Sie die Registerkarte “Datenschutz”.</li>\n        \t<li>Wählen Sie im Abschnitt \"Cookies blockieren\" die gewünschte Option aus.</li>\n        \t<li>Denken Sie daran, dass bestimmte Funktionen und die volle Funktionalität der Website nach der Deaktivierung von Cookies möglicherweise nicht verfügbar sind.</li>\n\t\t\t</ul></li>\n\t\t\t</ul>\n\t\t\t<p>\n              Falls Sie nicht möchten, dass Cookies Ihre Aktivität verfolgen können, hat Google ein Plug-In entwickelt, das Sie in Ihrem Browser installieren können, das Sie unter folgendem Link aufrufen können: http://goo.gl/up4ND.\n          </p>\n           <p>&nbsp;</p>         \n            <strong>4. Cookies auf Mobilgeräten</strong>\n            <br>Der Anbieter der Website verwendet Cookies oder andere Speichertechnologien auch auf Mobilgeräten.</p>\n          <p>Wenn Sie die Datenschutzoptionen ändern möchten, befolgen Sie die Anweisungen des Entwicklers Ihres Mobilgerät-Browsers.\n          </p>\n          <p>Nachfolgend finden Sie einige Beispiele für Links, die Sie zum Ändern der Datenschutzoptionen auf Ihrem Mobilgerät führen:</p>\n          <ul>\n            <li><strong>IOS:</strong> (http://goo.gl/61xevS)</li>\n            <li><strong>Windows Phone:</strong> (https://goo.gl/tKyb0y)</li>\n            <li><strong>Chrome Mobile:</strong> (http://goo.gl/XJp7N)</li>\n            <li><strong>Opera Mobile:</strong> (http://goo.gl/Nzr8s7)</li>\n\n             ","Olivia’s Lookiero":"","More than 1.5 million women have already tried Lookiero":"","home.item1.price":"","help.faq.promocodes.q3.title":"Kann ich mehr als einen Aktionscode für meinen Lookiero verwenden?","help.faq.returns.title":"Retouren","home.expect.example1_comment":"","mgm.share.link.nok":"","Try them on and choose":"","home.country.austria":"Austria","help.faq.giftcard.q11.title":"Kann ich das Guthaben auf meiner Geschenkkarte auf ein anderes Konto übertragen?","A great selection":"","help.faq.myacc.q3.a1":"Nach der Bestellung deines ersten Lookieros kannst du dein Abonnement jederzeit ändern. Klick dazu einfach auf „Mein Konto> Häufigkeit“ und wähle die gewünschte Option.","help.faq.myacc.q6.title":"Ich habe mein Passwort vergessen","help.faq.return.q8.a1":"","home.expect.example3_ps":"","home.contact.successMessage":"Ihre Nachricht wurde erfolgreich übermittelt.","help.faq.payment.q1.title":"","legal.privacyPolicy.hashurl":"","help.contact.help.title":"Die am häufigsten gestellten Fragen sind:","help.faq.general.q4.a1":"Dein Style-Profil ist eine Datei, die alle Informationen zu deinen Größen, Maßen, Geschmack und Vorlieben für Kleidung und Style enthält. Dein Personal Shopper verwendet diese Informationen, um die 5 Kleidungsstücke auszuwählen, die am besten zu dir passen. Je mehr Informationen du angibst und je aktueller dein Style-Profil ist, desto einfacher können wir dich bei jeder Bestellung beraten.","help.faq.general.q4.a2":"","help.faq.general.q4.a3":"","help.faq.shipping.q2.title":"Wie kann ich meine Bestellung verfolgen?","help.faq.returns.q15.a2":"","help.faq.returns.q15.a1":"","help.faq.mgm.q5.a1":"Dein Lookiero-Guthaben ist verfügbar, wenn einer deiner Freundinnen den Checkout abschließt und mindestens einen Artikel behält. Wir senden dir eine E-Mail, wenn das Guthaben deinem Profil hinzugefügt wurde.","home.expect.example1_user":"","help.faq.return.q10.title":"","home.testimonials.value2_title":"","legal.impressum.content":"<p>LOOKIERO TECH, S.L.\nUribitarte, 10, bajo. \n48001, Bilbao, Bizkaia\nSpanien</p>\n<p>admin@lookiero.com\nNagore Grandío Tomey</p>\n<p>VAT – ES B95953907</p>","help.faq.shipping.q9.title":"Mein Lookiero wurde nicht geliefert. Was kann ich tun?","account_frequency.explanation3month":"","contact.email.validationError":"Ach nein! Anscheinend ist diese E-Mail ungültig.","help.faq.general.q5.a1":"Einige der Fragen zum Style-Profil sind erforderlich, andere sind optional. Denk jedoch daran, dass es umso einfacher ist, die beste Auswahl an Kleidungsstücken für dich zusammenzustellen, je mehr Informationen dein Personal Shopper hat. Wir empfehlen daher, so viele Informationen wie möglich hinzuzufügen. Du hast darüber hinaus die Möglichkeit, Fotos und Links zu deinen sozialen Netzwerken hinzuzufügen. Obwohl es nicht zwingend erforderlich ist, ist es für deinen Personal Shopper sehr nützlich.","navigation.menu.tc":"Geschäftsbedingungen","a11y.text.close":"","help.faq.returns.q1.title":"Wie funktionieren Rücksendungen bei Lookiero?","help.faq.return.q7.a1":"","help.faq.myacc.q4.a1":"","Receive 5 items selected especially for you by your Personal Shopper  and only pay for what you keep.":"","no_subscription_required":"","style.leisure.title":"Wie ziehst du dich in deiner Freizeit am liebsten an?","help.faq.return.q5.title":"","legal.cookiesPolicy.hashurl":"","home.testimonials.value1_subtitle":"","contact.courier.info.title":"","Professional advice":"","head.fb.appId":"","home.testimonials.value2_paragraph":"","home.brands.subtitle":"Wir arbeiten mit über 150 europäischen Marken, wie...","home.testimonials.title":"","help.faq.subscription.q3.title":"","help.faq.myacc.q1.title":"Welche Arten von Abonnements kann ich wählen?","help.faq.payment.q3.a1":"","help.faq.returns.q9.a1":"Du musst die Rücksendung immer gemäß den bereitgestellten Rücksendeanweisungen durchführen. Auf diese Weise stellen wir sicher, dass die Rücksendungen kostenlos sind und wir den Status deiner Rücksendung verfolgen und ggf. einen Vorfall beim Kurier reklamieren können. Wenn du dich für einen anderen Kurierdienst entscheidest, trägst du die Kosten und wir können nicht für Zwischenfälle während der Rücksendung verantwortlich gemacht werden.","help.faq.giftcard.q2.a1":"Wir bieten drei Optionen, damit du diejenige wählen kannst, die deinen Wünschen am besten entspricht:","help.faq.general.q14.a1":"Lookiero berät zur Zeit ausschließlich Frauen.","help.faq.giftcard.q2.a2":"Physische Geschenkkarte: Zur Zeit nicht verfügbar","help.faq.return.q7.a2":"","help.faq.giftcard.q2.a3":"- Digitale Geschenkkarte: Wir senden die Geschenkkarte direkt an die E-Mail-Adresse der Person, die du überraschen möchtest.","section.opinions.value4_quote":"","help.faq.giftcard.q2.a4":"- Geschenkkarte zum Ausdrucken: Wir senden dir die Geschenkkarte per E-Mail zu, die du herunterladen und sie dieser besonderen Person zuschicken bzw. persönlich übergeben kannst.","section.opinions.value3_brand":"","contact.main.title":"Kontaktiere uns","legal.helps.title":"","Help & Contact":"Hilfe & Kontakt","contact.label.email":"Email","home.how.step3_title":"Verliebe dich","home.expect.example3_ps_name":"","help.faq.return.q3.title":"","notFound.title_nothing":"Hier ist nichts. <br /> Wir können die gesuchte Seite nicht finden.","help.faq.mgm.q1.title":"Was ist das und wie funktioniert es?","help.faq.giftcard.q5.title":"Kann ich die Geschenkkarte personalisieren?","home.main.title":"Stil, von dir inspiriert","home.testimonials.value4_title":"","£40-£120":"","home.psintro.name3":"Carla","help.faq.payment.q4.a1":"","Holly’s Lookiero":"","help.faq.delivery.q5.title":"","help.faq.return.q6.a1":"","help.faq.return.q6.a2":"","help.faq.referrals.q2.title":"","home.testimonials.value4_paragraph":"","home.psintro.name1":"Nathalie","Striped t-shirt by Garcia Jeans: £29.99":"","home.psintro.name2":"Lily","help.faq.returns.q14.a1":"Sobald der Checkout bestätigt wurde, schreibe uns bitte über das Kontaktformular, falls du Hilfe benötigst und gib die Artikel an, die du behalten möchtest.","help.faq.general.q4.title":"Was ist mein Style-Profil und warum ist es so wichtig?","help.faq.delivery.q5.a1":"","help.faq.mgm.q4.a1":"Du kannst dein angesammeltes Guthaben im Abschnitt \"Mein Konto> Guthaben\" überprüfen. Standardmäßig berechnen wir immer zuerst die Beratungsgebühr des Stylisten und dann die Artikel, die du behältst. Sollte das Guthaben nicht ausreichen, belasten wir deine Zahlungskarte mit der Differenz.","styling_fee":"","head.organization":"","© 2020 Lookiero":"","home.budget.title":"","help.faq.ps.q3.a1":"Wenn Sie einen anderen Ansatz ausprobieren möchten, können Sie einen Wechsel des Stylisten beantragen, indem Sie bei der Bestellung Ihres neuen Lookiero eine Bemerkung im Kommentarbereich hinterlassen oder indem Sie einen Kommentar beim Abschluss des Bestellvorgangs hinterlassen.","notFound.title_oops":"Oh nein","home.additionalinfo1.quote1":"Entdeckung. Packe fünf besondere Kleidungsstücke aus, von denen jedes Einzelne speziell für dich ausgewählt wurde.","contact.hint.email":"","home.additionalinfo1.quote2":"Inspiration. Erhalte Einblicke und Styling-Tipps zu all deinen Kleidungsstücken. Alles in der Notiz deines Personal Shoppers.","contact.label.message":"Geben Sie Details zu Ihrem Problem ein","help.faq.return.q10.a1":"","help.faq.pay.title":"Zahlungen","Nude scarf by Closet by Lo: £24.90":"","Terms & Conditions":"Geschäftsbedingungen","Watch video":"","social.pinterest.url":"https://www.pinterest.at/lookiero_at","home.additionalinfo1.quote3":"Leichtigkeit. Behalte, was dir gefällt und sende den Rest zurück - kostenlos in unserem vorfrankierten Umschlag.","help.faq.returns.q11.title":"Muss ich immer die Rücksendetasche verwenden?","bannerinfo.covid.link":"","Your feedback counts":"","help.faq.delivery.q3.title":"","Our selection":"","Personal Shopper":"","help.faq.general.q15.a1":"Wir haben spezielle Umstandsmode. Wir empfehlen, bei der Bestellung deines Lookiero den Schwangerschaftsmonat anzugeben, damit dein Personal Shopper dies berücksichtigen und die Kleidungsstücke auswählen kann, die am besten zu dir passen.","help.faq.giftcard.q3.title":"Wie lange dauert es, bis die physische Karte ankommt?","section.opinions.value1_name":"","help.faq.returns.q4.title":"Ist die Beendung des Checkouts obligatorisch?","help.faq.mgm.q3.title":"","help.faq.general.q6.title":"Was ist der Checkout?","help.faq.giftcard.q1.a1":"Dank unserer Geschenkkarte kannst du das Lookiero-Erlebnis mit deinen Freundinnen und deiner Familie teilen. Kauf einfach einen Geschenkgutschein mit dem gewählten Betrag auf unserer Website im Abschnitt \"Geschenkgutschein> Geschenk machen\" und sende ihn an die Person, die du überraschen möchtest. Mit der Geschenkkarte kann deine Freundin oder Familienmitglied einen Lookiero bestellen und die Artikel, die sie behalten möchte, mit dem Guthaben der Geschenkkarte bezahlen.","section.opinions.value5_brand":"","bannerinfo.covid.modal.content":"","head.title.termsAndConds":"","help.faq.pay.q1.title":"Welche Zahlungsmöglichkeiten bietet ihr an?","You'll have 5 days to try on your selection. Return the items you don't want and only pay for what you keep.":"","Start quiz":"","help.faq.general.q6.a2":"","help.faq.general.q6.a1":"Der Checkout ist ein wichtiger Teil des Lookiero-Erlebnisses. Beim Ausfüllen gibst du an, welche Kleidungsstücke du behalten hast und welche du zurückgibst. Du kannst im Bereich Mein Lookiero auf den Checkout zugreifen, sobald die Bestellung geliefert wurde. Die Liste der in deiner Box enthaltenen Kleidungsstücke wird online angezeigt und du gibst an, welche du behalten möchtest und welche du zurückgeben möchtest. Sobald der Checkout bestätigt ist, wird die Zahlung der Kleidungsstücke, die du behältst, bearbeitet.","help.faq.return.title":"","help.faq.shipping.q8.a1":"Dein Lookiero steht 10 Tage lang zur Abholung bereit. Wenn du ihn innerhalb dieser Zeit nicht abholen kannst, wird er an unser Logistikzentrum zurückgesendet. Wir empfehlen dir, uns über unser Formular zu kontaktieren, um eine Lösung zu finden.","home.item3.price":"","help.faq.myacc.q5.a1":"Wenn du Lookiero lieber für eine Weile nicht erhalten möchtest, musst du lediglich dein Abonnement unter „Mein Konto> Häufigkeit“ zu \"Gelegentlich\" ändern. Überprüfe, ob eine neue Bestellung in Bearbeitung ist, um diese stornieren zu können. Auf diese Weise erhältst du einen neuen Lookiero nur, wenn du ihn erneut anforderst.","navigation.menu.giftCard":"","home.item1.name":"","home.additionalinfo2.title":"Für jedes Budget","help.faq.delivery.q4.a1":"","help.faq.returns.q13.a1":"Wenn du Checkout innerhalb von 5 Kalendertagen nach Erhalt deines Lookiero abgeschlossen hast, die Artikel aber nicht zurückgeben kannst, schreibe uns bitte über unser Kontaktformular. Wir werden eine Lösung für dich finden.","Dresses ":"","help.faq.mgm.q3.a1":"Den Link mit deinen Freundinnen zu teilen ist sehr einfach. Gehe in deinem Lookiero-Konto einfach zum Abschnitt \"Empfehlungen\". Du kannst deinen Link über die Schaltflächen von Facebook oder Twitter auf deinen sozialen Medien teilen. Du kannst ihn auch per E-Mail senden oder kopieren und über andere Kanäle, wie Hangouts oder WhatsApp, senden.","help.faq.returns.q3.title":"Was ist der Checkout?","Crossbody bag by Ahnka: £59.50":"","help.faq.pay.q1.a1":"Du kannst Zahlungen per Kredit-, Debit- oder American Express-Karte durchführen.","home.item4.price":"","help.faq.myacc.q6.a1":"Du kannst dein Passwort zurücksetzen, indem du auf diesen Link klickst. Gib die mit deinem Lookiero-Konto verknüpfte E-Mail-Adresse ein und wir senden dir eine E-Mail mit Anweisungen.","home.psintro.brandslink":"150 europäische Marken","title_cost":"","legal.legalNotice.hashurl":"","help.faq.general.q13.title":"Ich möchte einer Freundin oder einer Verwandten ein Geschenk machen. Kann ich es über mein Konto bestellen?","help.faq.shipping.title":"Lieferungen","account_frequency.recoveryPopup.title":"","banner.campaignWelcome.code":"MEINSTYLE","help.faq.myacc.q3.title":"Ich bin ein monatlicher, zweimonatlicher oder vierteljährlicher Abonnent. Kann ich den Tag ändern, an dem ich meinen Lookiero erhalte?","a11y.text.next":"","home.brands.title":"Unsere Marken","Striped blazer by Only: £33.99":"","home.expect.example2_user":"","help.faq.giftcard.q1.title":"Was ist das und wie funktioniert es?","help.faq.pay.q6.title":"Meine Karte ist abgelaufen und es gibt ein Problem mit der Zahlung meines Lookiero. Was kann ich tun?","help.faq.return.q5.a1":"","help.faq.return.q5.a2":"","help.faq.general.q12.a1":"Uns ist die Qualität der von uns versendeten Kleidungsstücke sehr wichtig, deshalb prüfen wir bei Lookiero jede Box sorgfältig, um sicherzustellen, dass die Artikel in einwandfreiem Zustand bei dir ankommen.","legal.generalConditions.hashurl":"","How do you dress in your free time?":"","legal.legalNotice.title":"Rechtlicher Hinweis","help.faq.shipping.q5.title":"Kann ich meine Lieferadresse ändern?","help.faq.return.q1.title":"","help.faq.general.q12.a2":"Solltest du trotz allem ein defektes Kleidungsstück erhalten, schreib uns bitte vor Abschluss des Checkouts über unser Kontaktformular. Wir werden deinen Fall sorgfältig prüfen und dir die beste Lösung anbieten.","help.faq.returns.q7.a1":"Ja, auch wenn du die 5 Artikel behalten möchtest, musst du den Online-Checkout abschließen. Außerdem möchte dein Personal Shopper gerne wissen, was du von deinem Lookiero hältst. Sobald der Checkout bestätigt ist, verarbeitet das System die Zahlung. Und denk daran, wenn du die 5 Artikel behältst, gewähren wir einen Rabatt von 25%.","willing_to_pay":"","help.faq.ps.q2.a2":"","help.faq.ps.q2.a3":"","help.faq.myacc.q2.title":"Kann ich mein Abonnement jederzeit ändern","help.faq.shipping.q9.a1":"Um den Status deines Lookiero zu erfahren, empfehlen wir dir, den Tracking-Link zu überprüfen. Der Spediteur wird ihn laufend aktualisieren. Wenn du Probleme mit der Lieferung deines Lookiero hast, schreib uns über das Online-Formular und wir werden die erforderlichen Nachforschungen anstellen, um deinen Lookiero zu finden.","help.faq.myacc.q9.title":"Wie lösche ich mein Konto?","Create your profile":"Erstelle dein Profil","home.psintro.rol":"Personal Shopper","Tell us about yourself":"","help.faq.general.q3.title":"Kann ich die 10€-Stylinggebühr für meinen nächsten Lookiero verwenden, wenn ich nichts behalte?","help.faq.ps.q2.a1":"Du kannst deinem Personal Shopper im Kommentarbereich Kommentare hinterlassen, wenn du deinen Lookiero anforderst und wenn du den Checkout abschließt. Dein Personal Shopper wird diese sorgfältig lesen und alle Informationen sowohl für deinen laufenden Lookiero als auch für alle zukünftigen Lookieros berücksichtigen.","help.faq.return.q4.a1":"","help.faq.delivery.q3.a2":"","help.faq.pay.q5.title":"Wie kann ich meine Bankkarte ändern?","contact.label.submit":"Rede mit uns","£25-£110":"","section.opinions.value5_quote":"","home.item2.name":"","help.faq.general.q11.a2":"Erhältst du Kleidungsstücke, die dir nicht gut passen, überprüfe die in deinem Style-Profil angegebenen Größen und ob diese korrekt sind. Bedenke jedoch, dass dein Personal Shopper sich möglicherweise entschieden hat, dir eine andere Größe eines bestimmten Kleidungsstücks zuzusenden, wenn er der Meinung ist, dass sie dir besser passen könnte.","help.faq.delivery.q3.a1":"","help.faq.general.q11.a1":"Zur Zeit gibt es die Möglichkeit, die Größe basierend auf unserem Lagerbestand zu ändern.\nWenn der Artikel, den du umtauschen möchtest, in einer anderen Größe verfügbar ist, siehst du diese Möglichkeit während deines Checkouts, wenn du \"Rückgabe\" markierst.\nSobald dein Checkout bestätigt wurde, verarbeitet unser System die Zahlung der Artikel, die du behältst, einschließlich der Größenänderung.\nWenn die Zahlung bestätigt ist, musst du die Artikel, die du nicht behältst, innerhalb der üblichen Frist (einschließlich der Größenänderung) zurücksenden.\nNeue Artikel werden in den nächsten Tagen an die Lieferadresse, die du zum Zeitpunkt der Umtauschanfrage verwendet hast, versendet.\nHast du ein Problem mit deiner Größenänderung?\nEs ist nicht möglich, eine Größenänderung zu modifizieren oder zu stornieren. Wenn du dich endgültig entscheidest, die Größenänderung nicht beizubehalten, kannst du die Annahme der Lieferung ablehnen.\nSollte dir die neue Größe auch nicht passen, kontaktiere uns bitte, damit wir dir Anweisungen zur Rücksendung geben können.\nWenn die Rücksendung in unserem Lager eintrifft und wir überprüft haben, ob alles in Ordnung ist, ändern wir die Abrechnung deines Checkouts, bearbeiten die entsprechende Rückerstattung und senden dir eine Bestätigungs-E-Mail.","help.faq.mgm.q2.a1":"Du kannst deinen individuellen Link sehen, indem du zum Abschnitt \"Empfehlungen\" in deinem Konto gehst.","help.faq.general.q2.title":"Wie viel kostet ein Lookiero?","help.faq.general.q14.title":"Berät Lookiero Männer oder Kinder?","Yellow dress by Sweewe: £40.25":"","help.faq.myacc.q8.title":"Kann ich die mit meinem Konto verknüpfte E-Mail-Adresse ändern?","home.expect.example1_selection_5":"","help.faq.general.q2.a2":"- Stylinggebühr: Die Stylinggebühr beträgt 10€ und beinhaltet die detaillierte Analyse deines Style-Profils durch ein Mitglied unseres Personal Shoppers-Teams, eine personalisierte Auswahl von 5 Kleidungsstücken, die an deinen Style angepasst sind und Ideen und Ratschläge, wie du deine Auswahl kombinieren kannst. Wenn du mindestens einen Artikel deiner Bestellung behältst, werden diese 10€ vom Endbetrag deines Einkaufs abgezogen und der Stylingsservice ist kostenlos.","help.faq.general.q2.a1":"Jede Box ist einzigartig und personalisiert, sodass sich der Preis mit jeder Bestellung ändert. Im Allgemeinen teilen sich die Kosten der Lookiero-Box auf in:","home.psintro.subtitle":"Unsere Personal Shopper suchen über {link} in den Größen 34 bis 48 und erstellen einzigartige Looks.","help.faq.subscription.q2.a1":"","Slogan T-shirt by Cerise Blue: £26.25":"","help.faq.general.q2.a3":"- Kosten der 5 Artikel: Du entscheidest, welche Kleidung du kaufen möchtest. Der durchschnittliche Preis unserer Kleidungsstücke beträgt etwa 40 €. Wir arbeiten jedoch mit einer breiten Palette von Preisen. Wenn du dein Stilprofil ausfüllst, kannst du zwischen 3 verschiedenen Preisklassen wählen","home.expect.example1_selection_2":"","home.expect.example1_selection_1":"","home.expect.example1_selection_4":"","home.expect.example1_selection_3":"","home.expect.example2_comment":"","head.title.helpAndContact":"Wie funktioniert Lookiero?","£25-£120":"","help.faq.pay.q7.title":"Was passiert, falls es ein Problem mit meiner Karte gibt?","home.country.france":"","help.faq.shipping.q4.title":"Wann erhalte ich meinen Lookiero?","help.faq.mgm.q1.a5":"4. Deine Freundinnen registrieren sich mit deinem Link.","help.faq.mgm.q1.a6":"Vergewisser dich, dass sie neu bei Lookiero sind, damit du dein Guthaben erhalten kannst! Sobald sie Lookiero ausprobieren und mindestens einen Artikel aus ihrer Bestellung behalten, wird dein Guthaben auf deinem Konto angezeigt. Wie viele Freundinnen sich bereits registriert haben und für welche du bereits Guthaben erhalten hast, kannst du im Abschnitt \"Prämien\" überprüfen.","Grace":"","help.faq.myacc.q7.title":"Ich möchte mein Passwort ändern","help.faq.mgm.q1.a3":"2. Geh zum Abschnitt \"Empfehlungen\" in deinem Konto.","home.country.germany":"Deutschland","help.faq.mgm.q1.a4":"3. Teile deine Erfahrungen mit deinen Freundinnen: Facebook-, WhatsApp- oder E-Mail-Buttons ermöglichen es dir, deinen individuellen Link einfach zu teilen. Du kannst ihn auch kopieren und über andere Plattfomen senden, z. B. Twitter oder Instagram.","home.benefits.cta":"","help.faq.general.q13.a1":"Es ist sehr wichtig, dass Lookiero-Konten personalisiert sind und jeder Benutzer sein eigenes hat. Auf diese Weise kann dein Personal Shopper dein Style-Profil im Detail analysieren und zudem deine gesamte Historie bei uns einsehen. Wenn du einen besonderen Menschen mit dem Lookiero-Erlebnis überraschen möchtest, empfehlen wir dir unsere Geschenkkarten. Es stehen dir mehrere Möglichkeiten zur Auswahl, so kannst du die passende Option auswählen. Außerdem beginnt das Lookiero-Erlebnis mit der Erstellung des Kontos und des Style-Profils, damit unsere Personal Shopper mehr darüber erfahren, wonach du suchst und was du erhalten möchtest.","home.quiz.catchphrase":"Beginne deine Style-Reise","help.faq.general.q3.a1":"Die Stylinggebühr von 10€ kann nur auf den Lookiero angewendet werden, für den sie bezahlt wurde und kann nicht für zukünftige Bestellungen kumuliert werden. Bei jedem Lookiero studiert dein Stylist sorgfältig alle Informationen, die du in deinem Style-Profil angegeben hast, wählt dann die Kleidungsstücke aus, die zu deinem Stil passen, erstellt Collagen, um dir Ideen für die Kombination zu geben und schreibt eine Notiz mit Ratschlägen und Empfehlungen. Dieser Service kostet 10€ für jeden Lookiero, wird jedoch vom Gesamtpreis deines Kaufs abgezogen, falls du mindestens eines der Kleidungsstücke behältst.","help.faq.general.q3.a2":"","help.faq.general.q3.a3":"","section.opinions.value2_brand":"","help.faq.general.q1.title":"Wie funktioniert Lookiero?","notFound.button_cta":"Zurück zur Homepage","account_frequency.title":"","newsletter.unsubscribe.cta_no":"Nein, haltet mich auf dem Laufenden","help.faq.myacc.q4.title":"Ich bin ein monatlicher, zweimonatlicher oder vierteljährlicher Abonnent, möchte aber meine Box für den nächsten Monat nicht erhalten. Ist das möglich?","home.testimonials.value1_title":"","newsletter.unsubscribe.cta_yes":"Ja, ich bin sicher","head.og.image":"","contact.label.name":"Vorname und Nachname","home.expect.example1_ps_position":"","help.faq.pay.q2.a1":"Falls du das \"Gelegentlich\"-Abo hast, wird die Beratungsgebühr von 10€ wird zum Zeitpunkt der Bestätigung deines neuen Lookiero berechnet. Bei regulären Abonnements wird diese berechnet, wenn dein Lookiero in Vorbereitung ist. Die Zahlung für die Kleidungsstücke wird zum Zeitpunkt der Bestätigung des Checkout verarbeitet, in der du die Kleidungsstücke angibst, die du behalten möchtest.","help.faq.payment.q1.a6":"","help.faq.payment.title":"","Receive 5 items selected especially for you by your Personal Shopper and only pay for what you keep.":"","help.faq.payment.q1.a4":"","help.faq.referrals.title":"","help.faq.payment.q1.a5":"","home.expect.title":"","help.faq.payment.q1.a2":"","help.faq.subscription.q4.a1":"","help.faq.payment.q1.a3":"","help.faq.myacc.q7.a1":"","help.faq.payment.q1.a1":"","home.how.step1_title":"Rede mit uns","account_frequency.explanation2month":"","home.country.italy":"","Emma’s Lookiero":"","help.faq.delivery.q2.a2":"","help.faq.delivery.q2.a1":"","help.faq.general.q12.title":"Was mache ich, wenn ich einen fehlerhaften Artikel erhalten habe?","Choose the look you identify with most for your free time.":"","help.faq.mgm.q1.a1":"Lookiero möchte dir dafür danken, dass du deine Erfahrung mit Freundinnen teilst. Als Dankeschön belohnen wir dich mit 10€ für jede deiner Freundinnen, die einen oder mehrere Artikel aus ihrem Lookiero behält. Deine Freundin wird es lieben, denn sie erhält automatisch 10€, wenn sie sich über deinen individuellen Link registriert. Schau dir die folgenden Schritte an, um loszulegen:","We use our own and third-party cookies to improve your experience. If you continue browsing, we will assume that you agree to our use of cookies. More info":"","help.faq.mgm.q1.a2":"1. Vergewissere dich, dass du schon mindestens eine Lookiero-Box bestellt hast.","help.faq.ps.q3.title":"Mein Stylist hat meinen Geschmack nicht ganz getroffen, kann ich den Personal Shopper wechseln?","help.faq.promocodes.q4.a1":"Rabatte können nicht mit dem 25% Rabatt kombiniert werden, der automatisch angewendet wird, wenn du die 5 Artikel behältst.","contact.courier.info.content":"","account_frequency.explanationUnsubscribed":"","Our team of professional Personal Shoppers will help you discover the best version of yourself.":"","home.country.uk":"","help.faq.delivery.title":"","section.opinions.value1_brand":"","home.testimonials.subtitle":"","section.opinions.value2_quote":"","help.faq.pay.q3.a1":"Um die entsprechenden Prüfungen durchführen zu können, fragen wir bei der Bestätigung deiner Bestellung immer nach deinen Zahlungsinformationen. Wir berechnen die Kleidungsstücke jedoch erst, wenn du deinen Kauf bestätigst.","help.faq.giftcard.q9.a1":"Das Guthaben der Geschenkkarte kann 50€, 100€, 200€, 250€ oder 400 € betragen. Du kannst den Betrag beim Kauf der Karte auswählen.","help.faq.myacc.q8.a1":"Selbstverständlich! Das kannst du unter \"Konto> Kontoangaben > E-Mail > E-Mail aktualisieren\"","help.faq.payment.q2.a1":"","help.faq.ps.title":"Personal Shopper","home.expect.example2_selection_title":"","help.faq.general.q11.title":"Ich habe einen Artikel erhalten, der mir gefällt, aber die Größe passt mir nicht. Könnt ihr ihn mir in einer anderen Größe zusenden?","help.faq.returns.q8.a1":"Keine Sorge, normalerweise wird dein Checkout einige Stunden vor Ankunft deines Lookiero aktiviert. Die 5 Tage bis zum Abschluss des Checkouts beginnen ab dem Zeitpunkt, an dem wir die Bestätigung haben, dass du deinen Lookiero erfolgreich erhalten hast.","help.faq.mgm.title":"Empfehlungen","help.faq.subscription.q3.a1":"","Skirts and trousers":"","What you can expect from a Lookiero":"","help.faq.returns.q16.a1":"","help.faq.pay.q8.title":"Ist es möglich, per Banküberweisung zu zahlen?","help.faq.shipping.q6.title":"Wohin versendet ihr?","help.faq.returns.q16.a2":"","Blog":"","a11y.text.prev":"","section.opinions.value1_quote":"","help.faq.myacc.q10.a1":"Damit unsere Personal Shopper die Auswahl treffen können, die deinem Geschmack und Style entspricht, ist es notwendig, dass du ein Konto erstellst und dein Style-Profil vervollständigst. Um dir deinen Lookiero zusenden zu können benötigen wir außerdme deine Versand- und Zahlungsdaten.","help.faq.ps.q1.a2":"","help.faq.ps.q1.a1":"Unser Team von Personal Shoppern besteht aus Fachleuten mit langjähriger Erfahrung in der Mode- und Beratungsbranche. Alle haben eine einzige Mission: Dich mit jedem der erhaltenen Lookieros und speziell für dich ausgewählten Kleidungstücken zu überraschen.","home.quiz.title":"","home.cookies.accept":"","help.faq.return.q3.a1":"","help.faq.ps.q1.title":"Aus wem besteht das Personal Shopper-Team von Lookiero?","help.faq.return.q3.a2":"","help.faq.shipping.q7.title":"Was passiert, wenn ich nicht zu Hause bin, wenn mein Lookiero geliefert wird?","help.faq.myacc.q5.title":"Kann ich mein Abonnement kündigen?","social.facebook.url":"https://www.facebook.com/LookieroAt","home.main.lang":"de","home.item4.name":"","Printed dress by Anonyme: £85.00":"","Helen":""}