{"home.testimonials.value1_paragraph":"Our team of professional Personal Shoppers will help you discover the best version of yourself.","We adapt to your budget":"","Biker jacket by L'Olive Verte: £59.90":"","We adjust to your budget":"","help.faq.returns.q10.title":"Do I have to print any labels?","home.how.subtitle":"Start your style journey with three simple steps.","home.weaccept":"We accept","Emma is a corporate manager who doesn’t have time to go shopping but needs versatile outfits that can take her from the office to a night out with friends. She wants to look professional, but not corporate. She's also looking to introduce some softer colours into her wardrobe.":"","home.expect.example3_user":"Holly’s Lookiero","homq.quiz.title":"","section.opinions.value3_quote":"","help.faq.return.q2.a1":"The checkout and returns are due 5 days after you receive the package. If you don't check out or return any items, we'll assume that you are keeping all 5 items and we'll charge you for them.","help.faq.general.q10.title":"What sizes does Lookiero work with?","help.faq.delivery.q1.a1":"When ordering your Lookiero, select a convenient collection point or enter a delivery address.","help.faq.return.q2.a2":"If you have any problems returning the items, <a href=\"#contact\">contact us</a>.","help.faq.delivery.q1.a2":"Once we have dispatched your Lookiero, you will receive a confirmation email which reminds you of the delivery date and provides tracking details.","help.faq.ps.q2.title":"How do I communicate with my Personal Shopper?","Create your profile and tell us about your style and preferences, we'll choose what suits you best.":"","Green trousers by Street One: £49.99":"","help.faq.myacc.q10.title":"Can I order a Lookiero if I don't have an account?","help.faq.promocodes.q3.a1":"Promo codes cannot be combined. You can only use one promo code per each Lookiero.","help.faq.returns.q10.a1":"No, the return bag provided will already include the prepaid return label.\n<br>\n<br>\nPlease note that, due to the current circumstances, returns of unwanted items have been temporarily put on hold until further notice and your Lookiero might not include the prepaid return label. In that case please, do not worry. Process the checkout of your order as usual within the 5 days deadline choosing what you keep and what return. We will shortly provide you with the new return instructions via email.","home.testimonials.value3_title":"We adjust to your budget","We suggest, you decide":"","help.faq.shipping.q8.title":"I can't pick up my Lookiero from the collection point, what happens in these cases?","help.faq.giftcard.q8.a2":"Once the code has been redeemed, the balance of the gift card will be added to your profile and will be deducted when a payment has to be made, either for the stylist service fee or for the clothes you decide to keep.","help.faq.giftcard.q8.a1":"Redeeming your Lookiero gift card is very easy, you only have to access our website section Gift Card > Redeem a gift. If you are already a user you will have to access your personal account. If you don't have a profile in Lookiero yet, you will need to create your profile before you can exchange the gift card code.","help.faq.return.q4.title":"What happens if I keep all 5 items?","home.tryForFree.cta":"Start quiz","Olivia has an urban style and is looking to revive her wardrobe. She prefers neutrals and basics but also enjoys a pop of colour. She wants to show up stylish, but doesn't want to look like she's trying too hard.":"","help.faq.giftcard.q10.a1":"You don't have to ask for a Lookiero now, your balance will be registered in your profile and you will be able to use whenever it suits you best. The amount of the gift cards can only be redeemed for the services offered by Lookiero and it is not possible to redeem it for cash or to buy another gift card. ","Denim dress by Ichi: £69.99":"","help.faq.referrals.q1.title":"How does the Referrals program work?","home.cookies.paragraph":"We use third-party cookies to improve your experience. If you continue browsing, we'll assume you’re fine with that. {link}.","head.title.prime":"Lookiero Prime","Over 150 European brands at your fingertips. Discover new unique brands and clothing.":"","section.opinions.value3_name":"","head.og.description":"Receive a box with 5 personalized garments selected by a Personal Shopper","help.faq.pay.q9.title":"I didn't get a refund, what can I do?","help.faq.giftcard.q4.title":"Does the physical gift card have any additional cost?","help.faq.giftcard.q10.title":"I have a gift card but I don't want to order a Lookiero, can I get a refund?","home.login":"Log in","help.faq.promocodes.q2.title":"I have a promotional code, how do I redeem it?","home.how.step3_paragraph":"Pay for what you love, return the rest. No obligation. Love all five? Perfect, take 25% off your entire order. You deserve it.","help.faq.myacc.q11.a1":"You can modify your newsletter preferences by clicking on the unsubscribe link that appears at the bottom of any of our newsletters.","help.contact.title":"Frequently Asked Questions (FAQ)","head.description.home":"Lookiero is an online Personal Shopping service. Get your Lookiero box with clothes selected especially for you by your stylist, and only pay for what you keep.","help.faq.general.q15.title":"Can I order a Lookiero if I'm pregnant?","help.faq.subscription.q4.title":"I've signed up for automatic deliveries every month/two months, but I want to change the day of the month in which my Lookiero arrives","section.opinions.value4_brand":"","legal.generalConditions.title":"General Agreements Conditions","home.how.PSlink":"","home.country.title":"Select your country","help.faq.payment.q2.title":"If I don't keep anything, can I use the £10 for future purchases?","home.how.step2_title":"Try at home","help.faq.returns.q4.a1":"Completing the checkout is an essential step as it is the way to let us know which items you are keeping and which you are returning. Remember that if you do not complete the checkout within 5 calendar days, the system will understand that you are keeping the 5 garments and it will be process the payment for all the items.","home.quiz.cta":"Take survey","home.main.trustpilot":"Rated great with <strong>over 2000 reviews</strong>","home.testimonials.value4_subtitle":"Your Lookiero gets better every time","home.benefits.title":"Keep what you love","25% discount if you keep all 5 items. Free delivery & returns.":"","help.faq.shipping.q3.title":"How much does shipping cost?","help.faq.referrals.q1.a5":"o The Facebook or Twitter buttons will allow you to share your unique code easily on social networks.","help.faq.pay.q4.a1":"At the time of confirming your Lookiero, a £10 will be charged to your card for the advisory service. When you confirm your checkout, the price of the items you kept will be charged to your card.","help.faq.referrals.q1.a4":"2. <strong>Share your experience</strong> with your friends:","help.faq.pay.q4.a2":"Remember that:","help.faq.referrals.q1.a7":"3. When your friends order their Lookiero, they <strong>must enter your unique code</strong> in the \"Promotional Code\" section on the screen where we ask for the delivery information.","help.faq.pay.q4.a3":"-If you have paid the £10 advisory service, it will be deducted from the total price of your purchase if you keep at least one garment.","help.faq.referrals.q1.a6":"o You can also send your code by email or copy it and send it by other means, by Hangouts or Whatsapp for example.","help.faq.pay.q4.a4":"-If you have a Lookiero balance, it will be used first, to pay for both advice and clothing.","help.faq.referrals.q1.a1":"Lookiero wants to thank you for sharing the experience with friends. As a thank you we will reward you with £10 for each friend you recommend once she keeps one or more items from her Lookiero. Your friend will love it because she will automatically receive £10 when she registers using your unique link. \n\nSee the below steps to get started:","help.faq.pay.q4.a5":"-If you keep all 5 items, a 25% discount will be automatically applied to your entire purchase.","help.faq.myacc.q9.a1":"Remember that if you do not want to receive your Lookiero for a while, you have the option to choose the “Occasional” subscription. We will keep your profile and if you will wish to come back in the future, your personal shopper will have access to all your history. To permanently delete your account, please contact us through our contact form and we will help you. Remember that in order to delete your account it will be necessary that all your returns have arrived at our logistics centre and that all the payments are up to date.","help.faq.pay.q4.a6":"-If you, on the contrary, do not keep any garments, you will only be charged the £10 advisory service.","help.faq.referrals.q1.a3":"1. Access the <strong>Referrals</strong> section where you will find your unique code.","home.watch.video":"Watch video","help.faq.referrals.q1.a2":"In addition, your friend will also benefit because she'll receive a <strong>10%</strong> discount when she orders a Lookiero using your unique code:","help.faq.pay.q4.title":"When will my card be charged?","help.faq.shipping.q1.a2":"- Home delivery: we will send your Lookiero to the address you specify. It can be your address or any other address where you are available.","Your Lookiero gets better every time":"","Dresses":"","help.faq.shipping.q1.a3":"","home.how.link_video":"Watch video","help.faq.shipping.q1.a4":"You can choose your shipping method when ordering your Lookiero. It can be set from “<My Account> Shipping details”.","help.faq.pay.q11.a1":"We need to have your credit card details so that the system can automatically process the payment once the checkout is completed. (In case you have purchased at least one garment).","head.og.url":"https://lookiero.co.uk","help.faq.shipping.q1.a1":"We offer you two shipping methods so you can choose the one that suits your needs the best:","home.additionalinfo1.subtitle":"Every Lookiero brings you...","Crocodile effect bag by Auren: £55.99":"","help.faq.giftcard.q7.a1":"No, the balance of your gift card does not expire, it will show on your Lookiero account until you decide to order your new Lookiero.","help.faq.myacc.title":"My account and subscription","help.faq.referrals.q2.a1":"In the Referrals section you can see the list of friends who have helped you get Lookiero balance.","head.og.siteName":"Lookiero","help.faq.subscription.q1.a1":"Scheduling is a convenient way to receive a Lookiero regularly. When you sign up for automatic deliveries from My subscription in My Account, you can choose to receive an order every month or two months.","help.faq.subscription.q1.a2":"When submitting the first order, your account is set up to monthly deliveries by default. You can change the frequency of your subscription, the delivery date of your next Lookiero or skip a shipment from My subscription in My Account.","help.faq.general.q1.video":"<iframe id=\"ytplayer\" type=\"text/html\" height=\"360\" src=\"https://www.youtube.com/embed/AsbJ1v8snhM?rel=0&amp;showinfo=0\" frameborder=\"0\"></iframe>","head.description.faq":"In our FAQs section we explain how Lookiero works and we solve any doubts regarding shipping, payments, returns, etc.","help.faq.pay.q5.a1":"Adding a new bank card is very simple, you just have to access “My Account> Payment Information> New credit card.”","home.cookies.link":"Find out more.","Camel trench by Only: £59.99":"","help.faq.subscription.q2.title":"Is it necessary to sign up for automatic deliveries?","help.faq.shipping.q1.title":"What shipping methods do you have?","help.faq.returns.q6.a1":"You will only have to introduce the items you want to return in the bag that you will find in your Lookiero and follow the return instructions that you will receive by email when you confirm your purchase.","White shirt by Street One: £39.99":"","help.faq.delivery.q2.title":"Can I choose to collect my parcel from a collection point?","navigation.menu.blog":"Blog","home.testimonials.value3_subtitle":"We suggest, you decide","The person behind each box":"","help.faq.payment.q5.title":"How can I change my bank card?","home.benefits.paragraph":"25% discount if you keep all 5 items. 10£ styling fee deducted from the cost of any items you keep. Free delivery & returns.","help.faq.returns.q2.title":"What options do I have to make the return?","head.twitter":"@Lookiero_uk","Being stylish has never been this easy":"","choose.topic":"Choose a topic","home.influencers.title":"A world of style is yours","home.expect.example2_ps_position":"Personal Shopper","help.faq.general.q7.title":"What kind of clothes will I get?","home.item2.price":"£25-£110","help.faq.returns.q5.title":"How many days do I have to return the items?","a11y.text.menu":"Menu","help.faq.mgm.q4.title":"How can I use the accumulated balance?","help.faq.shipping.q3.a1":"Shipping with Lookiero is free, you only pay for the clothes you keep.","homevanilla.cookies.paragraph":"We use third-party cookies to improve your experience. If you continue browsing, we'll assume you’re fine with that. {bclink}.","help.faq.return.q1.a1":"The return process is very simple:","help.faq.return.q1.a2":"Put the items you want to return into the returns bag found in your Lookiero.","home.expect.example3_comment":"Holly is a working mum who wants to be casual and comfortable. She asked specifically for a trench or jacket to give her look an effortless chic twist, slightly spicing up her simple style for when she's on her way to work or picking up her kids.","help.faq.return.q1.a3":"Check out by logging into your Lookiero account and indicate which items you're keeping and which ones you're returning.","home.psintro.title":"The Style Experts","help.faq.return.q1.a4":"After checking out, follow the on-screen instructions to manage the return with the courier. You'll also receive these instructions by email.","help.faq.promocodes.q4.title":"I have a discount code and I want to keep the 5 items, will the two discounts apply to one order?","help.faq.return.q1.a5":"Lookiero returns are completely free!","home.testimonials.value3_paragraph":"The brands we work with offer <a class=\"js-modal-trigger\"><strong>different price ranges</strong></a> so we can match your preferences and expectations. ","Welcome offer - FREE trial with the code":"FREE trial whith the code","help.faq.referrals.q3.title":"How do I use the Lookiero balance?","social.twitter.url":"https://twitter.com/Lookiero_uk","home.video":"https://www.youtube.com/embed/3EYyD_963BU?rel=0&amp;showinfo=0&amp;autoplay=1","help.faq.pay.q2.title":"When is payment made?","navigation.menu.help":"Help & Contact","home.quiz.error":"Choose the look you identify with most for your free time.","help.faq.general.q1.a1":"With Lookiero you can enjoy the Personal Shopper experience without leaving home only by following these comfortable steps:","help.faq.referrals.q3.a1":"You can get Lookiero balance through the Referrals programme. You can see your accumulated balance in your account in the top right corner next to your name.","help.faq.general.q1.a5":"4. Try your clothes on and check out. You will have 5 days to choose what you love and to send the rest back to us. After trying your clothes on, enter Lookiero.co.uk and process the checkout to indicate what you are keeping and what will be returned. Remember that if you paid £10 for the styling service, it will be deducted from your purchase. In case you keep all five items, a 25% discount is applied! Please keep in mind that it is very important to indicate the reasons for return. That way we can learn more about your taste and preferences and provide even better selection you on your next Lookiero.","help.faq.general.q1.a4":"3. Discover your Lookiero. You will receive your Lookiero on the date chosen in the calendar, with 5 items selected by your Personal Shopper especially for you. In addition, you will find a note with advice from your Personal Shopper and cards with ideas for how to combine each garment.","help.faq.pay.q10.a1":"If you have a balance accumulated in your Lookiero account, the system will automatically deduct the payment from it. If there is not a sufficient balance to make the entire payment, the difference will be charged to your credit card.","help.faq.general.q1.a3":"2. Ask for your Lookiero. Click on \"Request my Lookiero\" and put your shipping and payment information. When confirming your order, a £10 will be charged for the advisory service. These £10 will be deducted from the total price of your purchase as long as you keep at least one garment.","help.faq.shipping.q2.a2":"If you have any problem with the delivery of your Lookiero, you can write to us through the contact form and our customer service team will help you.","help.faq.general.q1.a2":"1. Create your account and fill your style profile out. Filling the form in with your size, likes and preferences will take you just 5 minutes and you will only have to do it once. It will allow your Personal Shopper to select the garments that fit you the best.","help.faq.shipping.q2.a1":"When your Lookiero leaves our logistics centre, we will send you an email with the confirmation and a follow-up link with the estimated delivery date that will be updated with the status of your Lookiero. Do not worry if the tracking link is not updated at the time of receiving the email, the carrier may need some time to update the information on its website.","head.title.home":"Your Online Personal Shopper | Women's Clothing Online","home.influencers.name1":"[Name]","help.faq.general.q1.a7":"All this with free delivery and returns!","help.faq.general.q1.a6":"5. Arrange the return. In the box, you will find a bag with a pre-paid return label. Put all unwanted clothes into that bag. When you complete the checkout, we will indicate the instructions for arranging the return with our courier company. You will also receive these instructions by email. Remember that shipping costs for deliveries and returns are totally free!","help.faq.return.q2.title":"How long do I have to return the items that I don’t want to keep?","legal.legalNotice.content":"<p><strong>1.- Right to information</strong> <br />Please be advised that this Website is owned by <strong>LOOKIERO</strong> STYLE, S.L. (hereinafter known as “LOOKIERO”), with tax identification code B-95810826 and registered offices at Camino Uribarri a Erandiondo 3, 48950 Erandio (Bizkaia), Spain.</p>\n<p>Access to and/or use of the Website means you have been conferred the status of User and accept, as of said access and/or use, this Legal Notice</p>\n<p>The user (hereinafter known as the “User”) may contact LOOKIERO at the following e-mail address: <a href=\"mailto:hello@lookiero.co.uk\">hello@lookiero.co.uk</a></p>\n<p><strong>2.- Use of the website</strong> <br />The User is responsible for using the Website. The Website provides access to many different texts, graphics, diagrams, designs, photographs, multimedia content, and information (hereinafter known as the \"<strong>Contents</strong>\") belonging to LOOKIERO or to third parties, to which the User may have access.</p>\n<p>The User agrees to use the Contents and Services offered over the Website appropriately and (including without limitation) to not use them to (i) incur in illicit, illegal activities or those contrary to good faith and public order; (ii) cause damage to the physical and logical systems of the Website of LOOKIERO, of its suppliers and of other individuals, (iii) introduce or distribute viruses or any other physical or logical systems into the web that are likely to cause the aforementioned damage, (iv) attempt to access, use and/or manipulate the data of LOOKIERO, other suppliers and other Users; (v) reproduce or copy, distribute, allow public access via any means of public communication, transform or modify the Contents, unless authorised to do so by LOOKIERO; (vi) delete, hide or manipulate the Contents subject to intellectual or industrial property rights and other identifying data of said rights of LOOKIERO or of third parties included in the Contents, as well as technical protection devices or information mechanisms that may be inserted into the Contents.</p>\n<p>LOOKIERO shall be entitled to investigate and report any conduct mentioned in line with the law, and to work alongside the authorities in the investigation into said activities.</p>\n<p>LOOKIERO may temporarily suspend accessibility to the Website without prior notice for maintenance, repair, updating or improvement operations. However, wherever the circumstances allow for as such, LOOKIERO shall inform the User sufficiently in advance of the planned date for the suspension of the Services. LOOKIERO is not responsible for the use that Users may make of the Contents included on the Website.</p>\n<p>&nbsp;</p>\n<p><strong>3.- Intellectual Property</strong> <br />TAll the intellectual property rights on the Contents of this Website and its graphic design are the exclusive property of LOOKIERO, or of a third party to have authorised their use. LOOKIERO is therefore responsible for exclusively exercising their rights of use.</p>\n<p>Therefore, under Royal Legislative Decree 1/1996 of 12 April approving the Consolidated Text on the Spanish Intellectual Property Law, and the Spanish Brands Law 17/2001 of 7 December and additional regulations regarding intellectual and industrial property, the reproduction, transmission, adaptation, translation, distribution, public communication - including its transfer modality - or any other use and/or modification, total or partial, without the prior, express authorisation of LOOKIERO, of any Contents include on the Website is forbidden.</p>\n<p>LOOKIERO grants no licence or authorisation for use of any kind on its intellectual and industrial property rights or on any other property or right related to the Website, the Services or the Contents thereof.</p>\n<p>The legitimacy of the intellectual or industrial property rights corresponding to the Contents provided by Users is the exclusive responsibility of the latter. Therefore, the User shall hold LOOKIERO free of any claims by third parties arising from the illicit use of the Website Contents.</p>\n<p>&nbsp;</p>\n<p><strong>4.- Responsibility and Guarantees</strong> <br />LOOKIERO declares that it has adopted the necessary measures to allow for the correct working order of its Website and the absence of viruses and damaging components, within its possibilities and the state of technology. However, LOOKIERO is not responsible for: (i) the continuity and availability of the Contents and Services; (ii) the absence of errors in said Contents or the correction of any defect that may occur; (iii) the absence of viruses and/or other damaging components; (iv) any damages or losses caused by any individual violating the LOOKIERO security systems.</p>\n<p>LOOKIERO is not responsible for the links to other websites located on the Website directing Users to other websites on which LOOKIERO has not type of control. Therefore, Users access the Contents at their own responsibility and under the conditions of use that they indicate.</p>\n<p><strong>5.- Duration and amendment</strong></p>\n<p>This Legal Notice shall remain valid indefinitely and LOOKIERO may make changes to the conditions specified herein, which shall enter into force as soon as they are published.</p>\n<p>LOOKIERO may delete, add or change both the Contents and the Services it provides, and the manner in which they are located or displayed. The conditions published at the time the User accesses the LOOKIERO Website are deemed valid.</p>\n<p>Access to and/or use of the Website is understood as acceptance by the User of this Legal Notice and of its conditions and, where applicable, of any changes made to them.</p>\n<p><strong>6.- Online dispute resolution</strong></p>\n<p>In compliance with current regulations, we provide access to the European Union's online dispute resolution portal at the following link:<a href=\"https://ec.europa.eu/consumers/odr/main/?event=main.home2.show\">European Union Dispute Resolution Portal.</a></p>","home.additionalinfo1.title":"In every box","How does  Lookiero work?":"","help.faq.giftcard.title":"Giftcard","Be surprised":"","help.faq.delivery.q4.title":"Where does Lookiero operate in the UK?","help.faq.general.title":"General","help.faq.subscription.title":"Subscription","help.faq.general.q5.title":"Is it mandatory to fill out my entire style profile?","help.faq.giftcard.q2.title":"What type of gift cards are there?","help.faq.giftcard.q6.a1":"When the gift card leaves our logistics center we send you an email with the confirmation and the shipping company sends you a link to track the shipment so you can know at all times the status of your order. In the event of any incident, we recommend contacting the carrier and if the problems persist, contact us through our form so that we can investigate what has happened.","help.faq.giftcard.q6.a2":"In the case of digital cards, it is very important that before confirming the purchase you make sure that the email you have indicated is the correct one. If you do not receive the gift card, contact us and we will look for a solution.","help.faq.promocodes.q2.a2":"If you have a promotional code you can apply it when placing your order (or before your order is prepared and shipped) from “My account> My current Lookiero> Do you have a promotional code”?","help.faq.promocodes.q2.a3":"If you have a balance code or gift card you can enter it from “My account> Balance”","help.faq.mgm.q2.title":"Where can I find my unique link? \n","help.faq.promocodes.q2.a4":"And remember, the 25% discount will be applied automatically when you keep all 5 items.","help.faq.general.q10.a1":"Currently, our size range goes from UK6 to UK20, according to the European standard measurements provided by the manufacturers. However, we continue working to expand the sizing in the future to be able to respond to the needs of each one of you.","bannerinfo.covid.content":"Your safety is our priority {link}","help.faq.returns.q5.a1":"From the moment the courier notifies us that your Lookiero has been delivered, you have 5 calendar days to try on the clothes, complete the checkout indicating which clothes you are keeping/returning and return the unwanted items.","help.faq.promocodes.q2.a1":"Using a promotional code is very easy","help.faq.returns.q5.a2":"If after these 5 days the return has not been processed correctly, we understand that you decide to keep the 5 garments and the corresponding payment will be processed, automatically applying the 25% discount.","contact.main.subtitle":"We'll try to respond in one working day.","Keep what you love":"","help.faq.payment.q4.title":"What happens if there is a problem with my card?","help.faq.returns.q2.a4":"","legal.impressum.title":"","help.faq.delivery.q1.title":"How do deliveries work?","help.faq.general.q8.title":"Can I order specific clothes?","help.faq.general.q7.a1":"Each Lookiero is made up of a selection of 5 garments which can be combined to create various looks. The categories of garments we have are: dresses, shirts, t-shirts, pants, skirts, outer garments, bags, scarves, shoes and maternity clothes. At the moment, our looks do not include accessories.","contact.tell.us":"Contact us","help.faq.general.q7.a2":"In your style profile, you can indicate the clothes you want to focus on and those you prefer to avoid. In case you want to receive a specific garment in one of your Lookiero boxes, you just need to add a comment for your Personal Shopper. It will be taken it into account when preparing the selection.","help.faq.returns.q13.title":"I am not able to return my unwanted items within 5 days. What can I do?","app.intro.de":"Deutschland","help.faq.shipping.q4.a7":"When your Lookiero is dispatched, you will receive information from the carrier with the estimated delivery date and a link so you can keep track of your Lookiero's status.","section.opinions.value4_name":"","banner.campaignWelcome.message":"Try it for free! Code: STYLE21 until 01/31","help.faq.shipping.q4.a5":"- Quarterly: you will receive your Lookiero every three months, always on the same day you have chosen on your calendar.","help.faq.pay.q12.title":"You have charged me £10 and I didn't ask for any Lookiero","help.faq.shipping.q4.a6":"- Occasional: you will receive your Lookiero on the day you have chosen in your calendar.","help.faq.shipping.q4.a3":"- Monthly: you will receive your Lookiero every month, always on the same day you chose on your calendar.","help.faq.shipping.q4.a4":"- Bimonthly: you will receive your Lookiero every two months, always on the same day you chose on your calendar.","help.faq.shipping.q4.a1":"You will usually receive your Lookiero within 3-7 days from when your order has been dispatched.","help.faq.return.q7.title":"What do I do if I receive a faulty item?","help.faq.shipping.q4.a2":"The periodicity will depend on your subscription:","home.expect.example1_ps_name":"Rebecca","newsletter.unsubscribe.title":"Unsubscribe","legal.cookiesPolicy.title":"Cookies policy","help.faq.returns.q2.a3":"","help.faq.returns.q2.a2":"","help.faq.returns.q2.a1":"You will need to present your return at your chosen drop off point, bring your return to your local drop off point and let the courier take care of the rest.","home.tryForFree.paragraph":"Use the code MYLOOKIERO and try our personal shopping service for free.","The person behind  each box":"","home.country.placeholder":"Select your country","The brands we work with offer different price ranges so we can match your preferences and expectations. ":"","bannerinfo.covid.modal.title":"We are in this together... \nand your safety comes first.","help.faq.referrals.q3.a2":"We'll always use your Lookiero balance before making any payments through your card, to pay for both the Personal Shopper service and for the items you want to buy.","home.country.portugal":"Portugal","home.country.subtitle":"Your Lookiero experience starts here","help.faq.subscription.q1.title":"How do the automatic deliveries work?","a11y.text.home":"Home","help.faq.pay.q6.a1":"In this case, you need to update your payment details. To do it you just have to access “My account> Payment Information> New credit card”. Once the payment method is updated, the system will try to process the payment again.","a11y.text.login":"Login","help.faq.giftcard.q7.title":"Does the balance on my gift card expire?","generic.dropdown.cta":"Select","legal.generalConditions.content":"<p><strong>1. Parts</strong></p>\n<p style=\"padding-left: 10px;\"><strong>1.1. The Owner</strong> <br />Lookiero Style, SL, with tax ID B95810826 and registered offices at Erandio, Camino Uribarri a Erandiondo 3, 48950, Spain (hereinafter, the Owner), is responsible for the website accessible via the URL http://lookiero.co.uk (hereinafter, Lookiero).</p>\n<p style=\"padding-left: 10px;\"><strong>1.2. The Customer</strong></p>\n<p style=\"padding-left: 10px;\"><span></span><span>The Customer is understood as</span><span> any natural person, over the age of 14, or any legal entity that accesses Lookiero and completes all the necessary steps in order to contract any of the services offered therein, including the acceptance of these General</span><span> terms and conditions</span><span>. The Owner reserves the right to</span><span> verify</span><span> that the Customer meets the necessary requirements to contract and, if not, to refrain from providing the service.</span></p>\n<p><strong>2. Purpose</strong> <span></span></p>\n<p><span>The purpose of these Conditions is to regulate the contracting by the Customer of any of the services offered by the Owner in Lookiero in exchange for the corresponding</span><span> economic compensation</span><span> in accordance with the provisions of Clause 7 of these Conditions.</span></p>\n<p><strong>3. Integration</strong> <span></span></p>\n<p><span>The </span><span>present c</span><span>onditions </span><span>must</span><span> be completed</span><span> by the specific conditions </span><span>that may be </span><span>applicable depending on the service</span><span>/</span><span>s subject to contract and </span><span>which will be displayed</span><span> in each case on the website.</span></p>\n<p><strong>4. Acceptance</strong> <span></span></p>\n<p><span>The Customer must carefully read these terms and conditions before using Lookiero’s services. By using Lookiero’s services, the Customer agrees to be bound by these terms and conditions.</span></p>\n<p><strong>5. Specific conditions of the occasional purchase model</strong></p>\n<p style=\"padding-left: 10px;\"><strong>5.1. Applicability</strong> <br />These specific Conditions shall apply when the Customer has selected the occasional mode of the service.</p>\n<p style=\"padding-left: 10px;\"><strong>5.2. Service Description</strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The Customer must provide their payment information, authorising Lookiero to charge them the fee corresponding to the occasional purchase, in accordance with the Tariffs, Prices and Invoicing conditions set out in Clause 7.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>In exchange for a fee, the provision of the service in the occasional model involves</span><span> the analysis of the fashion tastes and preferences of the Customer, as well as</span><span> their physiognomy</span><span> and other characteristics of</span><span> their </span><span>body, and the preparation of a series of conclusions </span><span>in this regard</span><span> (hereinafter, the Analysis Service)</span><span>. The Owner shall deduct the amount corresponding to this analysis at the time of placing the order, in accordance with the provisions of clause 10 below.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The Analysis Service</span><span> is complemented by</span><span> the delivery,</span><span> at </span><span>the address indicated by the Customer, of a box containing five</span><span> garments</span><span> and accessories chosen by the Lookiero team in accordance with the information obtained from the Customer (hereinafter, the Box).</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><span><span>Within five days </span><span>of</span><span> from the </span><span>delivery of the Box, the Customer must decide which items </span><span>they wish to keep,</span><span> communicating it to </span><span>the Owner </span><span>through Lookiero’</span><span>s website</span><span>, where all the information regarding the items shall be </span><span>displayed</span><span> (description, composition, price, discounts, etc.) </span><span>(hereinafter Checkout). The Customer must send back to Lookiero those garments he/she does not wish to keep according to the instructions that will be provided to the Customer through the website and/or e-mail.</span><span> The possibilities are:</span></span></p>\n<ol>\n<li><span><span>The Customer keeps all the items. </span><span>The Customer must communicate to the Owner that they wish to keep all the garments through the function provided for that purpose in their Lookiero user profile (the Checkout)</span><span>. It shall be understood that the Customer wishes to keep all the items if</span><span> they do not</span><span> inform the Owner of any other intention in this regard within the aforementioned period.</span></span></li>\n<li><span>The Customer keeps some items. The Customer must inform the Owner of the items</span><span> they wish to keep </span><span>using</span><span> through the function</span><span> provided for this purpose in</span><span> their</span><span> Lookiero user profile </span><span>and send to the Owner the garments they do not wish to keep.</span></li>\n<li><span>The Customer does not keep any item</span><span>s</span><span>. The Customer must inform the Owner that </span><span>she/he does</span><span> they do not want to keep any item</span><span> through</span><span> the function</span><span> provided</span><span> for this purpose in</span><span> their</span><span> Lookiero user profile </span><span>(the Checkout) and send the Owner the garments that they do not wish to keep.</span><span></span></li>\n</ol>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The Customer must indicate the items</span><span> they wish to keep through </span><span>the Lookiero Checkout and then confirm</span><span>. Once </span><span>Checkout has been completed, </span><span>this is complete</span><span>,</span><span> the Customer shall be charged the amount</span><span> for the selected items </span><span>to the account provided for the payment of the Analysis Service</span><span>, in accordance with</span><span> the provisions of clause 10 below</span><span>.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Should</span><span> the Customer </span><span>does</span><span> not</span><span> notify the Owner within five days of the delivery of the box,</span><span> the amounts corresponding to</span><span> all the items shall be deducted</span><span>, in accordance </span><span>with the provisions of c</span><span>lause 10 below.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>By purchasing a Lookiero Customer Box in accordance with these General Terms and Conditions, the Customer requests that Lookiero deliver and make available to them a set of five garments specifically selected, being able to choose whether to keep or return the garments before the applicable cancellation period, acknowledging that, after the initial period of five days from the delivery of the Box, the Customer will lose their right to change their mind and return the garments.&nbsp;</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>To return </span><span>any unwanted items,</span><span> the Customer must complete the Checkout process in </span><span>their private area on Lookiero's website</span><span>, place the unwanted items in the bag </span><span>provided</span><span> with the return label attached and contact the courier </span><span>according to the instructions provided on Lookiero's website or in the communications received</span><span>, and send the returns bag to Lookiero within 5 days from the delivery of the Box. The garments must be returned in perfect condition with all tags still attached.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>If after five days from the delivery of the Box, the Customer has not returned the items that they do not wish to keep or the items have been received but are not in good condition (e.g. labels are missing, they show signs of having been used, etc.), the Owner shall automatically deduct the corresponding amounts for all the items that have not been returned in accordance with the provisions of clause 10 below.</span></p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>5.3. Withdrawal</strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>According to the Customer’s statutory rights, they may withdraw from</span><span> the Analysis Service from the</span><span> formalisation of the contract</span><span> until the expiry of fourteen calendar days or until its </span><span>execution</span><span>, which shall take place </span><span>at the moment </span><span>when the Owner sends </span><span>the Customer</span><span> an e-mail indicating that the Box has</span><span> been prepared, whichever</span><span> occurs</span><span> first.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>On accepting these Conditions, the Customer consents to the</span><span> execution</span><span> of the Analysis Service and declares to be aware that,</span><span> once the Analysis Service has been executed,</span><span> they shall lose </span><span>the</span><span> their right to withdraw</span><span>.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The</span><span> Customer</span><span> has the statutory right to</span><span> return</span><span> any of the items received in the Box within fourteen days </span><span>after</span><span> from the delivery of the Box</span><span>.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>To</span><span> do so</span><span>, the Customer must notify the Owner </span><span>of such</span><span> in a timely manner, </span><span>by</span><span> sending an email to hello@lookiero.co.uk or by post to Lookiero Style, SL, Erandio, Camino Uribarri a Erandiondo 3, 48950, Spain. Attached to these General </span><span>Terms and </span><span>Conditions </span><span>a model of communication of withdrawal to the Owner is provided</span><span>,</span><span> which the Customer may use if </span><span>they so wish</span><span>.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><span><span>Within fourteen days of </span><span>communicating their intention to withdraw,</span><span> if</span><span> applicable, the Customer must return the items </span><span>whose purchase is withdrawn to</span><span> </span><span>Erandio, Camino Uribarri a Erandiondo 3, 48950, Spain, and send proof of</span><span> postage</span><span> to the Owner by e-mail. The Customer shall </span><span>bear any transport costs</span><span> that may arise from the exercise of their</span><span> right to withdraw</span><span>.</span></span></p>\n<p><strong>6. Specific Terms and Conditions for the subscription plan model</strong></p>\n<p style=\"padding-left: 10px;\"><strong>6.1. Applicability</strong></p>\n<p style=\"padding-left: 10px;\"><span></span><span>These specific terms and conditions shall apply when the Customer has selected </span><span>the provision of the service in the subscription plan model.</span></p>\n<p style=\"padding-left: 10px;\"><strong>6.2. Service Description</strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Through the subscription service,</span><span> </span><span>Lookiero offers a series of services based on the analysis of the Customer’s tastes and preferences.</span><span> </span><span>In order to contract a Subscription Plan, the Customer must register as a user of Lookiero by entering their personal data, choose one of the current Subscription Plans and agree to pay the Subscription Plan fee according to these General Terms and Conditions.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The Customer must provide their payment information, authorising Lookiero to charge them the tariff corresponding to the Subscription Plan selected in accordance with the Tariff, Price and Billing conditions set forth in clause 7.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Lookiero currently offers the following subscription plans:</span></p>\n<ul>\n<li><span>Monthly plan: the Customer will receive a box with five items custom-picked for them every month&nbsp;&nbsp;</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.295; text-align: justify;\" role=\"presentation\"><span></span><span>Bi-monthly plan: the Customer will receive a box with five items custom-picked for them every two months&nbsp;</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.295; text-align: justify;\" role=\"presentation\"><span>Quarterly plan: the Customer will receive a box with five items custom-picked for them every three months</span></li>\n</ul>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>As a user, the Customer acknowledges that the terms and conditions and the rates of Lookiero's Subscription Plans are subject to change, and agrees to pay the applicable subscription fee unless their Subscription Plan is cancelled.&nbsp;</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The subscription plan service involves the analysis of the fashion tastes and preferences of the Customer </span><span>who contracts the service</span><span>, as well as the shape and other characteristics of</span><span> their</span><span> body, and the preparation of a series of conclusions</span><span> in this regard</span><span> (hereinafter, the Analysis Service)</span><span>. </span><span>The fee for the provision of the service of analysis of the Customer’s tastes and preferences shall be charged to the Customer by Lookiero at the time of the preparation of the Customer’s Box, in accordance to clause 7 below.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The Analysis Service</span><span> is complemented by the monthly, bi-monthly or quarterly</span><span> delivery</span><span>,</span><span> at</span><span> the address indicated by the Customer, of a box containing five</span><span> garments </span><span>and accessories chosen by the Lookiero team in accordance with the information obtained from the Customer (hereinafter, the Box).</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">Within five days&nbsp;of&nbsp;from the&nbsp;delivery of the Box, the Customer must decide which items&nbsp;they wish to keep,&nbsp;communicating it to&nbsp;the Owner through Lookiero’s website, where all the information regarding the items shall be&nbsp;displayed&nbsp;(description, composition, price, discounts, etc.)&nbsp;(hereinafter Checkout). The Customer must send back to Lookiero those garments he/she does not wish to keep according to the instructions that will be provided to the Customer through the website and/or e-mail.&nbsp;The possibilities are:</p>\n<ol type=\"a\">\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\">The Customer keeps all the items. The Customer must communicate to the Owner that they wish to keep all the garments through the function provided for that purpose in their Lookiero user profile (the Checkout). It shall be understood that the Customer wishes to keep all the items if they do not inform the Owner of any other intention in this regard within the aforementioned period.</p>\n</li>\n<li>The Customer keeps some items. The Customer must inform the Owner of the items&nbsp;they wish to keep&nbsp;through the function&nbsp;provided for this purpose in&nbsp;their&nbsp;Lookiero user profile&nbsp;and send to the Owner the garments they do not wish to keep.</li>\n<li>The Customer does not keep any items. The Customer must inform the Owner that&nbsp;they do&nbsp;not want to keep any item&nbsp;through&nbsp;the function&nbsp;provided&nbsp;for this purpose in&nbsp;their&nbsp;Lookiero user profile&nbsp;(the Checkout) and send the Owner the garments that they do not wish to keep.</li>\n</ol>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">The Customer must indicate the items&nbsp;they wish to keep through&nbsp;the Lookiero Checkout and then confirm.</p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">The Owner shall automatically subtract the&nbsp;tariff&nbsp;corresponding&nbsp;to the Subscription Plan selected&nbsp;against the payment method selected by the Customer, in accordance with the conditions set forth in clause 7 below.</p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">By contracting a Lookiero subscription plan in accordance with these General Terms and Conditions, the Customer requests that Lookiero deliver and make available to them a set of five garments specifically selected, being able to choose whether to keep or return the garments before the applicable cancellation period.&nbsp;</p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">The Customer is informed and acknowledges that, after the initial period of five days from the delivery of the Box, they will lose their right to change their mind and return the garments composing their Box.</p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">To return&nbsp;any unwanted items,&nbsp;the Customer must complete the Checkout process in&nbsp;their private area on Lookiero's website, place the unwanted items in the bag&nbsp;provided&nbsp;with the return label attached and contact the courier&nbsp;according to the instructions provided on Lookiero's website or in the communications received, and send the returns bag to Lookiero within 5 days from the delivery of the Box. The garments must be returned in perfect condition with all tags still attached.</p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">If after five days from the delivery of the Box, the Customer has not returned the items that they do not wish to keep or the items have been received but are not in good condition (e.g. labels are missing, they show signs of having been used, etc.), the Owner shall automatically deduct the corresponding amounts for all the items that have not been returned in accordance with the provisions of clause 10 below.</p>\n<p dir=\"ltr\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>6.3. Withdrawal</strong><br /><span><span>According to the Customer’s statutory rights, they may withdraw from</span><span> the Analysis Service from the</span><span> formalisation of the contract</span><span> until the expiry of fourteen calendar days or until its </span><span>execution</span><span>, which shall take place </span><span>at the moment </span><span>when the Owner sends </span><span>the Customer</span><span> an e-mail indicating that the Box has </span><span>already</span><span> been prepared, whichever</span><span> occurs</span><span> first.</span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>On accepting these Conditions, the Customer consents to the</span><span> execution</span><span> of the Analysis Service and declares to be aware that,</span><span> once the Analysis Service has been executed,</span><span> they shall lose </span><span>the</span><span> their right to withdraw</span><span>.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The</span><span> Customer</span><span> has the statutory right to</span><span> return</span><span> any of the items received in the Box within fourteen days</span><span> from the delivery of the Box</span><span>.</span></p>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>To</span><span> do so</span><span>, the Customer must notify the Owner</span><span> in a timely manner, </span><span>by</span><span> sending an email to hello@lookiero.co.uk or by post to Lookiero Style, SL, Erandio, Camino Uribarri a Erandiondo 3, 48950, Spain. Attached to these General</span><span> Terms and </span><span>Conditions </span><span>a model of communication of withdrawal to the Owner is provided</span><span>,</span><span> which the Customer may use if </span><span>they so wish</span><span>.</span></p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><span>Within fourteen days of </span><span>communicating their intention to withdraw,</span><span> if</span><span> applicable, the Customer must return the items </span><span>whose purchase is withdrawn to </span><span>Erandio, Camino Uribarri a Erandiondo 3, 48950, Spain, and send proof of</span><span> postage</span><span> to the Owner by e-mail. The Customer shall </span><span>bear any transport costs</span><span> that may arise from the exercise of their</span><span> right to withdraw</span><span>.</span></p>\n<p style=\"padding-left: 10px;\"><strong>6.4. Cancelation of the subscription</strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>As a Lookiero Customer, they may cancel their Subscription Plan by accessing the Lookiero website at https://lookiero.co.uk or through the App, in the \"My Account\" section, under the \"Frequency\" options.&nbsp;&nbsp;</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>In order to avoid the preparation and postage of the next Customer Box and therefore the charge for the following month’s subscription fee, the Customer must cancel their Subscription Plan before the order for the next Box has been generated. </span></p>\n<p>&nbsp;</p>\n<p style=\"font-size: 14px;\"><strong style=\"font-size: 1em;\">7. Price, tariffs and invoicing of services</strong></p>\n<p style=\"padding-left: 10px;\"><strong>7.1. Servie fee</strong></p>\n<p style=\"padding-left: 10px;\"><span>At Lookiero we charge our Customers a Fee for our Analysis Service. The Analysis Service as described in these General Terms and Conditions, consists of the analysis of the Customer's fashion tastes and preferences by one of our Personal Shoppers, with the purpose of choosing five garments which adapt to the preferences, tastes, and characteristics of our Customer. These items will comprise the Customer Box.</span></p>\n<p style=\"padding-left: 10px;\"><span>The Service Fee will be charged in advance of the delivery of the Customer Box.</span></p>\n<p style=\"padding-left: 10px;\"><span>The Service Fee will be deducted from the final price in the event that the Customer decides to keep at least one of the five items comprising the Customer Box.</span></p>\n<p style=\"padding-left: 10px;\"><strong>7.2. Price and invoicing</strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The final price of the Customer Box will depend on the Customer’s ultimate decision. A detailed price list of all the items in the Customer Box is included in each Customer Box.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Once the Customer receives their Customer Box, they will have five (5) days to communicate to Lookiero the items they wish to keep through the Checkout section of the Platform. Once the Customer has communicated the items they wish to keep, the final value of the Customer Box will be calculated according to the items chosen.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The collection of the payment for the Customer Box will take place through the Payment Method by the Customer within seven (7) working days following the acceptance of the order.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Should the five (5) day period expire without the Customer having communicated to Lookiero what items they wish to keep, it shall be understood that the Customer accepts and keeps the Customer Box in its entirety.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><strong>7.3. Taxes</strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>All our Prices and Rates are specified in British Pounds and include the Value Added Tax or the indirect consumption tax applicable in accordance with the tax regulations in force.&nbsp;</span></p>\n<p>&nbsp;</p>\n<p><strong style=\"font-size: 1em;\">8. Specific Terms and Conditions for the purchase of Gift Cards</strong></p>\n<p style=\"padding-left: 10px;\"><strong>8.1. Applicability</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>These specific</span><span> terms and</span><span> conditions shall apply when the </span><span>Customer</span><span> has selected to purchase a Gift Card for </span><span>themselves</span><span> or for a third-party.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>8.2. Service Description</strong></p>\n<p style=\"padding-left: 10px;\"><span></span><span>The Gift Card purchase service involves the Owner sending a card or </span><span>a voucher</span><span> to a third-party indicated by the Customer</span><span>,</span><span> either physically via post or digitally via e-mail, according to the Customer’s</span><span> preference</span><span>s</span><span>, for the amount </span><span>of money paid by</span><span> the Customer</span><span> </span><span>to</span><span> the Owner. The gift card may be exchanged</span><span> at</span><span> Lookiero in accordance with the provisions of Clause 8 of these </span><span>Terms and</span><span> Conditions.</span></p>\n<p style=\"padding-left: 10px;\"><span>The</span><span> Customer</span><span> may</span><span> choose</span><span> to download a digital </span><span>gift </span><span>card for delivery to the third-party </span><span>designated by the Customer</span><span>.</span></p>\n<p style=\"padding-left: 10px;\"><span>The service shall be</span><span> understood to have been executed </span><span>the moment</span><span> the Owner </span><span>conmmunicates this</span><span> to the Customer </span><span>by means of an e-mail confirming its completion.</span></p>\n<p style=\"padding-left: 10px;\"><strong>8.3. Withdrawal</strong></p>\n<p style=\"padding-left: 10px;\"><span>The</span><span> Customer</span><span> has the statutory right to cancel </span><span>the purchase of a Gift Card </span><span>from the time the</span><span> contract</span><span> is formalised and </span><span>until the expiry of</span><span> fourteen calendar days or until its </span><span>execution</span><span>, which shall take place</span><span> the moment</span><span> </span><span>an email is sent to the Customer</span><span> </span><span>to indicate that the Gift Card is ready, whichever comes first.</span></p>\n<p style=\"padding-left: 10px;\"><span>On accepting these Conditions, the Customer consents to the provision of the Gift Card Service and declares to be aware that, </span><span>once executed,</span><span> they</span><span> shall lose the right to </span><span>withdraw</span><span>.</span></p>\n<p style=\"padding-left: 10px;\"><span>To</span><span> do so</span><span>, the Customer must notify the Owner</span><span> in a timely manner, </span><span>by</span><span> sending an email to hello@lookiero.co.uk or by post to Lookiero Style, SL, Cl. Isleta 5, 48009, Bilbao, Spain. Attached to these General</span><span> Terms and </span><span>Conditions </span><span>a model of communication of withdrawal to the Owner is provided</span><span>,</span><span> which the Customer may use if </span><span>they so wish</span><span>.</span></p>\n<p style=\"padding-left: 10px;\"><strong>8.4. Use of the Gift Card</strong></p>\n<p style=\"padding-left: 10px;\"><span></span><span>A Lookiero Gift Card</span><span> </span><span>allows the holder to contract any of the services offered by Lookiero and to charge them against </span><span>the balance of</span><span> said </span><span>Gift Card. The remaining balance </span><span>will be available to the cardholder for the contracting of</span><span> </span><span>new services.</span><span> If</span><span> the balance of the Gift Card</span><span> was</span><span> not enough, the </span><span>gift </span><span>cardholder</span><span> shall</span><span> pay the difference between the price of the services to be</span><span> contracted </span><span>and the remaining balance.</span></p>\n<p style=\"padding-left: 10px;\">Under no circumstances may the balance of the Gift Card be exchanged for cash.</p>\n<p style=\"padding-left: 10px;\"><strong>8.5. Limitations</strong></p>\n<p style=\"padding-left: 10px;\"><span>Gift Cards may not be used to purchase other Gift Cards. It is also not possible to resell, redeem or exchange a Gift Card for money. No unused balance existing in a Lookiero account may be transferred to any other Lookiero account.</span></p>\n<p style=\"padding-left: 10px;\"><span><strong style=\"color: #000000; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 14px; white-space: normal;\">8.6. Risk of loss</strong></span></p>\n<p style=\"padding-left: 10px;\"><span>The risk of loss of a Gift Card and the ownership thereof shall be deemed transferred to the Customer or to the recipient indicated by the Customer at the time of the electronic delivery, or at the time of delivery to the corresponding carrier, as applicable in each case. Lookiero shall not be liable for the loss, theft or destruction of any Gift Cards, or for any use of any Gift Cards without the Customer’s permission.</span></p>\n<p><strong>9. Other Specific Terms and Conditions </strong></p>\n<p style=\"padding-left: 10px;\"><strong>9.1. Affiliation Program</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>If a </span><span>Customer </span><span>shares a</span><span> promotional code </span><span>with a friend or acquaintance who confirms and </span><span>contracts</span><span> the</span><span> Consultancy</span><span> Service, the Customer shall receive</span><span>&nbsp;a reward amount in Lookiero credit, and their friend will receive a non-cumulative discount for the purchase of Lookiero garments.</span><span> </span><span>If their friend does not keep any garment from their Customer Box, the discount cannot be preserved for subsequent purchases.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Both the </span><span>percentage discount given to their friend and the amount the Customer receives as Lookiero credit </span><span>shall be indicated at all times on the website, and may vary over time and have both temporary and quantum limits.</span></p>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Under no circumstances may more than</span><span> 500 British Pounds</span><span> be accumulated in total, based on rewards for the affiliation program for each Customer or user.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>9.2. Promo Codes</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Under no circumstances</span><span> shall promo</span><span>tional</span><span> codes</span><span> </span><span>be used in conjunction with any other promotional code </span><span>. Only one </span><span>promotional code</span><span> may be used </span><span>per</span><span> purchase or contract.</span></p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>9.3. Lookiero Balance</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The Customer’s</span><span> Lookiero balance shall be used as a priority payment method to pay for the Consulting Service or to pay for</span><span> any</span><span> items or products </span><span>they may purchase</span><span>.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>9.4. Special Discounts</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The Customer</span><span> can obtain special discounts for purchasing all the items or products in a delivery, up to the percentage indicated at any given time on the website, and which shall also be</span><span> reminded to the Customer </span><span>in the confirmation email.</span></p>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Symbolic payment may be required</span><span> during </span><span>certain </span><span>promotional periods </span><span>(e.g. </span><span>£0.50</span><span>) to verify the identity of the</span><span> Customer</span><span>. This payment shall be</span><span> refunded on the basis of</span><span> the information </span><span>provided to the Customer</span><span> in each case.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p><strong>10. Financial Conditions</strong> <span></span></p>\n<p><span>The price for the</span><span> Consultancy </span><span>Service, which shall depend on the modality selected, and for the purchase of Gift Cards shall be as indicated</span><span> by</span><span> Lookiero, and shall be understood as accepted by the Customer along with these General</span><span> Terms and </span><span>Conditions.</span></p>\n<p><span>The price</span><span> for all</span><span> the items sent to the Customer and</span><span> of each </span><span>item </span><span>individually shall be as indicated in the information sent to the Customer together with the garments, which shall be the same </span><span>as the price</span><span> indicated in </span><span>the Customer’s</span><span> Lookiero profile. The </span><span>Customer</span><span> shall not know the price of the items (neither separately nor jointly) until the</span><span>ir</span><span> receipt.</span></p>\n<p><span>The price of the items that the</span><span> Customer</span><span> wishes to</span><span> purchase</span><span> shall be </span><span>as</span><span> </span><span>indicated</span><span> by</span><span> Lookiero, and shall depend on the items selected </span><span>by the Customer for purchase</span><span>.</span></p>\n<p><span>When the Customer makes a purchase, either by </span><span>their own</span><span> decision, or</span><span> due to</span><span> not having</span><span> communicated in time</span><span> the items they </span><span>wish</span><span> to keep</span><span>, </span><span>or due to not having sent back in time the garments they did not wish to keep, </span><span>the total amount </span><span>for all items</span><span> shall be charged, although a discount on the total (taxes included) shall be applied, as specified</span><span> by </span><span>Lookiero.</span></p>\n<p><span>Should the Customer keep at least one item from their Box, the moneys paid for the Consultancy Service will be deducted from the purchase price of any products to be purchased, whether it was originally paid for or deducted from the Customer’s account balance.</span></p>\n<p>All prices are set by the Owner, are shown in British Pounds and include VAT and any other taxes applicable, although any information relating to taxes is subject to changes&nbsp;<span>as a consequence of changes to said taxes</span>.</p>\n<p><span>The costs of transportation and </span><span>return of </span><span>the</span><span> products (except in the case of statutory cancellation, according to</span><span> Clause</span><span> 4.4.) are included in the </span><span>moneys</span><span> paid.</span></p>\n<p><span>The Customer may at any time</span><span> redeem </span><span>the balance of a Gift Card or the balance accumulated as a result of the Lookiero Referral program.</span></p>\n<p><strong>11. Contractual Process</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>The process for contracting</span><span> a </span><span>Lookiero </span><span>Box comprises</span><span> the following steps:</span></p>\n<ol type=\"a\">\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Choose the </span><span>desired service:</span><span> (i) Occasional (ii) Monthly Subscription Plan (iii) Bi-monthly Subscription Plan (iv) Quarterly Subscription Plan.&nbsp;</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Click on the \"</span><span>Schedule </span><span>my Lookiero</span><span>\" button</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Once this has been done, the Customer must</span><span> enter</span><span> the delivery </span><span>details</span><span> and</span><span> the payment information. Payment methods currently available are </span><span>b</span><span>ank credit or debit card: Visa, Master</span><span>C</span><span>ard, American Express. </span><span>All fees will be billed to the authorised payment method designated by the Customer during the checkout process. Billing to the selected payment method occurs at the time of purchase.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>The Customer shall be informed of the cost of the order and, once verified, payment can be</span><span> completed</span><span>.&nbsp;</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Once payment has been </span><span>completed</span><span>, the Owner shall confirm </span><span>the</span><span> payment and </span><span>the</span><span> formali</span><span>s</span><span>ation of the contract. </span><span>If</span><span> the Customer </span><span>so </span><span>requests</span><span> (by email</span><span> to </span><span>hello@lookiero.co.uk), the invoice shall be sent by email. To this end, on accepting these </span><span>Terms and</span><span> Conditions, the Customer consents to the sending of an electronic invoice. </span><span>The Customer may</span><span> object</span><span> at any time by writing to hello@lookiero.co.uk.</span></p>\n</li>\n</ol>\n<p><strong>11. Obligations and responsibilities</strong></p>\n<p style=\"padding-left: 10px;\"><strong>11.1. Obligations of the Owner:</strong> <br />The Owner undertakes to:</p>\n<ol type=\"a\">\n<li>Make every effort to implement the necessary procedures for the provision of the services contracted by the Client</li>\n<li>Comply with any other obligations contained in these Conditions or in any other conditions that may be applicable.</li>\n</ol>\n<p style=\"padding-left: 10px;\"><strong>11.2. Obligations of the Client</strong> <br />On accepting these Conditions, the Client undertakes to:</p>\n<ol type=\"a\">\n<li>Pay the corresponding amounts in due time and manner, including taxes and any other costs specified during the contractual process.</li>\n<li>Respond for the authenticity and accuracy of any data that has been provided to make the purchase.</li>\n<li>Assume responsibility arising from a failure to meet the requirements demanded by the Owner in order to be considered a Client or failure to hold the required documentation for the provision of the services.</li>\n<li>Comply with any other obligations included in these Conditions or in any other conditions that may be applicable, such as General Use, Personal Registry, etc. and assume all responsibility arising from non-compliance, leaving the Owner totally free.</li>\n</ol>\n<p style=\"font-size: 14px;\"><strong>12. Payment methods</strong></p>\n<p style=\"padding-left: 10px;\"><strong>12.1. Adding a payment method</strong></p>\n<p style=\"padding-left: 10px;\"><span>The Customer may add different Payment Methods to their Lookiero account from all those available on the Platform. The Customer will be required to provide billing information once a Payment Method is added to their Lookiero account, such as the name of the payment method holder, billing address and specific data related to said payment method.</span></p>\n<p style=\"padding-left: 10px;\"><span>In order to provide the Service (both in its occasional mode and through Subscription Plans), the Customer authorises Lookiero and its payment service providers to collect and store their Payment Method information. All payments will be processed as securely as possible.</span></p>\n<p style=\"padding-left: 10px;\"><strong>12.2. Payment method verification</strong></p>\n<p style=\"padding-left: 10px;\"><span>When adding a new Payment Method, Lookiero may verify such Payment Method by authorising a small nominal amount against the Customer’s Payment Method through a payment service provider. Such amounts will be refunded to the Customer’s Payment Method.&nbsp;</span></p>\n<p style=\"padding-left: 10px;\"><span>When the Customer adds a Payment Method at Checkout, we will automatically save that Payment Method to their Lookiero account so that they can use it for future transactions. The Customer may remove any Payment Method from their Lookiero account as long as it is not associated with an ongoing or scheduled order.</span></p>\n<p style=\"padding-left: 10px;\"><strong>12.3. Payment authorisation</strong></p>\n<p style=\"padding-left: 10px;\"><span>By subscribing to these Terms and Conditions, the Customer authorises Lookiero to charge their Payment Method (as well as to charge more than one payment method), either directly or indirectly, any amounts the Customer may owe (including applicable taxes) in connection with their Orders or Subscription Plans to Lookiero.</span></p>\n<p style=\"padding-left: 10px;\"><strong>12.4. Payment service providers</strong></p>\n<p style=\"padding-left: 10px;\"><span>Payment Methods may involve the use of third-party payment service providers. These payment service providers may charge the Customer additional fees when processing payments related to the Services. Lookiero is not responsible for such fees and disclaims any liability in this regard. In addition, the Customer’s Payment Method may be subject to additional Terms and Conditions. We encourage the Customer to read these carefully before using any Payment Method.</span></p>\n<p style=\"padding-left: 10px;\"><strong>12.5. Liability and warranties</strong></p>\n<p style=\"padding-left: 10px;\"><span>Lookiero shall not be liable for any losses that the Customer may suffer, should the Payment Method information provided by the Customer be incorrect. Likewise, Lookiero shall not be liable for any losses or damages suffered in connection with the fraudulent use of Payment Methods by Customers or third parties making use of a false identity.&nbsp;</span></p>\n<p style=\"font-size: 14px;\"><strong>13. Obligations and responsibilities</strong></p>\n<p style=\"padding-left: 10px;\"><strong>13.1. Obligations of the owner</strong></p>\n<p dir=\"ltr\" style=\"font-size: 14px; margin-top: 0pt; margin-bottom: 0pt; line-height: 1.38; padding: 0pt 0pt 0pt 7.5pt;\"><span>The Owner undertakes to:</span></p>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<ol style=\"margin-bottom: 0px; padding-inline-start: 48px;\">\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"margin-top: 0pt; margin-bottom: 0pt; line-height: 1.38;\" role=\"presentation\"><span>Make every effort to implement the necessary procedures for the provision of the services contracted by the Customer</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"margin-top: 0pt; margin-bottom: 0pt; line-height: 1.38;\" role=\"presentation\"><span>Comply with any other obligations contained in these Conditions or in any other conditions that may be applicable.</span></p>\n</li>\n</ol>\n<p style=\"padding-left: 10px;\"><strong style=\"font-size: 1em;\">13.2. Obligations of the customer</strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>On accepting these Conditions, the Customer undertakes to:</span></p>\n<p>&nbsp;</p>\n<ol style=\"margin-top: 0; margin-bottom: 0; padding-inline-start: 48px;\">\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri,sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Pay the corresponding amounts in due time and manner, including taxes and any other costs specified during the contractual process.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri,sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>To be responsible</span><span> for the authenticity and accuracy of any data that has been provided </span><span>during the purchasing process.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri,sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>To a</span><span>ssume </span><span>the</span><span> responsibility</span><span> derived from not fulfilling</span><span> the requirements demanded by the Owner</span><span> to hold the condition of </span><span>Customer or </span><span>from</span><span> failure to hold the </span><span>documentation required</span><span> for the</span><span> enjoyment</span><span> of the services.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri,sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>To c</span><span>omply with any other obligations included in these </span><span>Terms and </span><span>Conditions or in any other conditions that may be applicable, such as </span><span>the </span><span>General </span><span>Conditions of</span><span> Use, </span><span>the Particular Conditions of Registration</span><span>, etc. and assume</span><span> any liability </span><span>arising from its</span><span> breach</span><span>, leaving the Owner</span><span> completely indemnified.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 12pt; font-family: Calibri,sans-serif; color: #ff0000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>To contact the Owner in the event of any problems that may arise from the use of the service.</span></p>\n</li>\n</ol>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\">&nbsp;</p>\n<p><strong>14. Liability Waiver</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>Under no circumstances shall the Owner be</span><span> liable</span><span> for any damages and losses caused to the Customer for reasons attributable to the Customer.</span></p>\n<p>&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>The Owner shall only be</span><span> liable </span><span>for the damages caused to the Customer as a result of the contracting of services through Lookiero when they as the result of an intentional act of the former.</span></p>\n<p>By way of illustration, the Owner shall not be responsible for:</p>\n<ol type=\"a\">\n<li><span><span>The</span><span> usefulness</span><span> of the services</span><span> to</span><span> the Customer.</span></span></li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>The suitability of the items sent </span><span>to their tastes</span><span>.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Personal </span><span>injury or </span><span>material</span><span> damage caused as a result of use of the items.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Any damages or defects in the items </span><span>when these are </span><span>due to </span><span>an</span><span> action or omission by the manufacturer.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Deterioration </span><span>of the items as a result of </span><span>an act</span><span> or omission of the delivery company or as a result of improper or abusive use.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>A</span><span> failure to fulfil its</span><span> obligations for reasons of force majeure, including but not limited to internal or external strikes, natural catastrophes, breaches by the company in charge of transport, etc.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Errors or inaccuracy in the information that the Customer</span><span> must provide</span><span> to the Owner in order to contract any service through Lookiero.</span></p>\n</li>\n</ol>\n<p>&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>The Customer declares that</span><span> they contract</span><span> </span><span>and,</span><span> if applicable,</span><span> receive</span><span> the items at</span><span> their</span><span> own risk, limiting the activity of the Owner to the </span><span>execution</span><span> of the material tasks</span><span> necessary to deliver the products contracted by the Customer.</span></p>\n<p>&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>In</span><span> any case</span><span>s</span><span>, the</span><span> liability</span><span> assumed by the Owner</span><span> towards</span><span> the Customer under no circumstances includes a loss of profit and shall be limited, </span><span>at most and</span><span> for any</span><span> </span><span>concept</span><span> to the total amount received by the Owner </span><span>from the Customer</span><span> in accordance with the clause </span><span>regarding financial conditions</span><span> in these </span><span>Terms and Conditions</span><span>.</span></p>\n<p>&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>The Owner does not ensure in any case the availability of all sizes in the items or products, although all available ones shall be clearly indicated in the stock and product portfolio. Products that are not in the size range</span><span> stocked by the </span><span>Owner</span><span> </span><span>shall not be offered or </span><span>dispensed</span><span>.</span></p>\n<p>&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>Delivery and purchases may only be made in mainland UK and Northern Ireland.</span></p>\n<p>&nbsp;</p>\n<p><strong>15. Compensation</strong></p>\n<p><span></span><span>The</span><span> breach </span><span>by the Customer</span><span> of these </span><span>Terms and</span><span> Conditions or</span><span> any other applicable terms and conditions that may apply </span><span>may result in damages for the Owner. In this sense, the Customer shall be obliged to compensate </span><span>the latter</span><span> for any damage, </span><span>prejudice</span><span>, loss or cost (such as legal fees).</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>Likewise, where a breach by the Customer leads to any type of claim or proceeding being filed against the Owner, the Owner must be held free and shall be able to claim any expense, cost or damage arising from them </span><span>from the Customer.</span></p>\n<p>&nbsp;</p>\n<p><strong>16. Modifications</strong> <br />Lookiero and these Conditions may be updated and / or modified at any time and without prior notice</p>\n<p>Said modifications shall take effect as of their publication in Lookiero in any means and forms.</p>\n<p>The modification of these Conditions shall only affect Clients who accept them after modification.</p>\n<p><strong>17. Duration</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>These </span><span>Terms and</span><span> Conditions </span><span>shall come into effect</span><span> from the </span><span>moment</span><span> the Customer expressly accepts them</span><span> and their corresponding duration</span><span> by ticking the corresponding consent checkbox:</span></p>\n<ol type=\"a\">\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>With regards to</span><span> the contracting of the occasional service or the acquisition of a Gift Card, the duration of</span><span> </span><span>the present Terms and</span><span> Conditions shall be determined by the provision of </span><span>the</span><span> services.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: decimal; font-size: 11pt; font-family: Calibri, sans-serif; background-color: transparent; font-variant-numeric: normal; font-variant-east-asian: normal; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>With regards to</span><span> any other type of contract, the duration shall be determined by the period indicated</span><span> to the Customer</span><span> on the screen during the contractual process, which shall be understood as a specific condition of the contracted service, </span><span>accepted by the Customer with the acceptance of the present Terms and Conditions.</span></p>\n</li>\n</ol>\n<p>&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt;\"><span>In all cases, there are obligations that, given their nature, remain in force even after the agreement has ended (</span><span>intellectual and industrial property </span><span>obligations</span><span>, legal guarantees, etc.).</span></p>\n<p><strong>18. General matters</strong></p>\n<p style=\"padding-left: 10px;\"><strong>16.1. Safeguarding and interpreting of these Conditions</strong> <br /><span><span>The present Terms and </span></span>Conditions, the Specific Conditions accepted at any time and any other conditions applicable to the Client constitute a unique agreement between the Client and the Owner.</p>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>In</span><span> the event</span><span> of dispute between the provision of these </span><span>Terms and</span><span> Conditions and any other terms and conditions signed between the parties, these </span><span>Terms and </span><span>Conditions shall take priority unless the clauses included in them expressly establish otherwise.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The fact that either party, due to impossibility or convenience, does not require strict compliance with</span><span> any</span><span> of the terms of these </span><span>Terms and</span><span> Conditions at any given time does not</span><span> mean</span><span> and cannot be interpreted as a </span><span>modification, </span><span>in whole or in part, of the same</span><span>, nor as a waiver by that party to demand strict compliance in the future.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The declaration of nullity of any or some of the Clauses of these Conditions by a competent authority shall not jeopardise the validity of the remainder. In this case, the contractual parties undertake to negotiate a new clause to replace the one rendered null and </span><span>void</span><span>, </span><span>identifying</span><span> as much as possible to it.</span><span> If</span><span> replacement </span><span>becomes</span><span> impossible, and the Clause is essential for these </span><span>Terms and</span><span> Conditions, the party jeopardised by its removal may choose to terminate the </span><span>Terms and </span><span>Conditions.</span></p>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Any reference made in these </span><span>Terms and</span><span> Conditions to </span><span>a repealed article or body of law</span><span> shall be</span><span> </span><span>construed</span><span> as </span><span>a reference</span><span> to the equivalent provision </span><span>which replaces</span><span> it.</span></p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>18.2. Language</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The language applicable to these </span><span>Terms and</span><span> Conditions is Spanish. Where a</span><span> version is offered </span><span>in any other language</span><span>, it is</span><span> merely as a courtesy to the Customer and for their convenience.</span><span> Therefore, the</span><span> Customer</span><span> expressly agrees that these </span><span>Terms and Conditions shall always</span><span> be governed by their Spanish version. </span><span>In the event of</span><span> any contradiction between </span><span>the</span><span> Spanish version of these </span><span>Terms and </span><span>Conditions and </span><span>a</span><span> </span><span>translation, the Spanish version shall prevail in all cases.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>18.3. Legislation and Jurisdiction</strong> <span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>The relationship between the Owner and the Customer as a result of accepting these </span><span>Terms and </span><span>Conditions shall be governed by Spanish law </span><span>and jurisdiction</span><span>. In</span><span> the event</span><span> of a dispute between the Owner and the Customer, considered a consumer and a user in accordance with </span><span>the</span><span> applicable regulations, both shall</span><span> submit</span><span> to the Courts and Tribunals of the Customer’s residence, expressly waiving any other jurisdiction that may apply.</span></p>\n<p dir=\"ltr\">&nbsp;</p>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.38; margin-top: 0pt; margin-bottom: 0pt; padding: 0pt 0pt 0pt 7.5pt;\"><span>Where the Customer is not considered a consumer and user in accordance with </span><span>the</span><span> applicable regulations, the parties shall</span><span> submit</span><span> to the Courts and Tribunals of the city of Bilbao, expressly waiving any other jurisdiction that may apply, except where another jurisdiction may be determined by law.</span></p>\n<h2>&nbsp;</h2>\n<h2 style=\"padding-left: 10px;\">APPENDIX</h2>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>Cancellation Form</strong></p>\n<p style=\"padding-left: 10px;\">To Lookiero Style S.L</p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\">I, [NAME AND SURNAME] give notice that I request to cancel my order for the following products/services:</p>\n<p>&nbsp;</p>\n<div style=\"padding-left: 10px;\"><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /></div>\n<p><br /><br /></p>\n<p style=\"padding-left: 10px;\">Order number_ LK-[ADD REFERENCE NUMBER]</p>\n<p style=\"padding-left: 10px;\">Ordered on [ADD DATE] and received on [ADD DATE]</p>\n<p style=\"padding-left: 10px;\">Your address:</p>\n<p style=\"padding-left: 10px;\">Your Lookiero account e-mail address:</p>\n<h3 style=\"padding-left: 10px;\">Your signature:</h3>\n<p><br /><br /></p>\n<h3 style=\"padding-left: 10px;\">Date:</h3>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\">Once you’ve completed this form, please send it by post to: Lookiero Style, S.L., Camino Uribarri a Erandiondo 3, 48950 – Erandio, Spain. You will also need to return your product(s) to enable us to process your refund.</p>","Try it for free":"","Our selection will surprise you and allow you to discover new styles.":"","help.faq.promocodes.q1.a5":"Referral code: If you are trying Lookiero because of a friend’s recommendation and you have her promotional code, you can use it when ordering your Lookiero. Remember that the referral code can only be used once, so if you have many Lookiero referral codes, you will have to choose which referral code to use and whom to give the £10 off.","High waisted jeans by Pieces: £39.90":"","head.og.imageSecure":"https://lookiero.co.uk/assets/pictures/share/caja_fb_share.png","help.faq.payment.q5.a1":"You can change your bank card visiting the Payment details section in My account.","section.opinions.value2_name":"","help.faq.myacc.q1.a2":"- Monthly: with this option, you will receive your Lookiero once a month, always on the same day of the month that you choose when you order your first Lookiero. In case that this day is a weekend or a holiday our system will reschedule the shipment to the previous business day.","help.faq.myacc.q1.a1":"We offer four types of frequencies so that you can choose the one that suits your needs the best:","help.faq.myacc.q1.a4":"- Quarterly: with this option, you will receive your Lookiero every three months, always on the same day of the month that you choose when you order your first Lookiero. In case that this day is a weekend or a holiday our system will reschedule the shipment to the previous business day.","help.faq.myacc.q1.a3":"- Bi-monthly: with this option, you will receive your Lookiero every two months, always on the same day of the month that you choose when you order your first Lookiero. In case that this day is a weekend or a holiday our system will reschedule the shipment to the previous business day.","help.faq.title":"How can we help you?","help.faq.myacc.q1.a6":"When you create your style profile to order Lookiero, one type of subscription will be selected by default. If you are not interested in ordering periodically, you can do it occasionally, in order to receive your box whenever you like it. If you decide to subscribe, you can change the subscription type or easily cancel it from \"My account> Frequency\".","help.faq.pay.q7.a1":"If there has been an error with the payment you will receive a notification informing you that the payment could not be processed. You can update your payment method from “My account> Payment information” and the system will automatically try a new charge. If the problem persists, we recommend that you add a different card and/or contact your bank to make sure everything is in order. If the payment still cannot be processed after following all these steps, please contact us through our form.","help.faq.giftcard.q5.a1":"Of course you can! When you buy your gift, we will give you the option to indicate to whom it is addressed and you will be able to leave a personalised message.","help.faq.myacc.q1.a5":"- Occasional: with this option, you will receive your Lookiero on demand. You just have to select the preferred day in the calendar each time you make your order.","help.faq.returns.q12.title":"My Lookiero did not include a return bag, how can I return my items?","Shirts, jumpers... ":"","help.faq.general.q9.title":"What brands does Lookiero work with?","help.faq.promocodes.q1.a4":"Blogger code: If you follow any of the Lookiero bloggers and you have one of their promotional codes, you can use it when you order your Lookiero.","help.faq.promocodes.q1.a3":"Promotional code: Sometimes we offer promotional codes to our subscribers through our newsletters and social networks. Subscribe and follow us so you don't miss them out!","help.faq.promocodes.q1.a2":"","help.faq.returns.q12.a1":"We're sorry for the inconvenience caused! Please contact us through our contact form to help you manage your return.","help.faq.promocodes.q1.a1":"We have different promotional codes:","help.faq.returns.q1.a3":"- Once you have completed the checkout, you will be given instructions on how to return the items. You will also receive an e-mail with the instructions in case you prefer to do it later.","help.faq.giftcard.q6.title":"The gift card hasn't arrived, what can I do?","help.faq.returns.q1.a4":"- Introduce the items you want to return in the return envelope that you will find in your Lookiero box and send us the items following the provided instructions.\n<br>\n<br>\nIf you have not received a prepaid return label in your box, don’t worry, we will email it to you. You will need to print off the label, stick it into the provided return bag and follow the return instructions.\nPlease note that this is a temporary process until we can again include the return labels in your boxes.","home.expect.example2_selection_4":"High waisted jeans by <strong>Pieces</strong>: £39.90","social.instagram.url":"https://www.instagram.com/Lookiero_uk/","home.country.belgium":"Belgique","home.how.title":"How it works","home.expect.example2_selection_5":"Biker jacket by <strong>L'Olive Verte</strong>: £59.90","home.expect.example3_selection_5":"Crossbody bag by <strong>Ahnka</strong>: £59.50","home.expect.example3_selection_4":"Green trousers by <strong>Street One</strong>: £49.99","help.faq.mgm.q5.title":"When will I receive my Lookiero balance?","home.expect.example3_selection_3":"Striped t-shirt by <strong>Garcia Jeans</strong>: £29.99","help.faq.payment.q3.title":"Do you accept debit cards? And American Express?","home.psintro.quote2":"“A look made up of versatile, quality basics Louise will get use out of again and again”","home.psintro.quote3":"“Sarah wanted a trendy look that would also flatter her figure”","home.psintro.quote1":"“A look for Emma that’s all about being professional, confident and beautiful”","help.faq.return.q6.title":"I have received an item that I like but the size doesn't fit. Could I please have it delivered in a different size?","home.expect.example3_selection_2":"Denim dress by <strong>Ichi</strong>: £69.99","head.description.legal":"Have any questions about your order or the service? Get in contact with us. We'll get back to you in a maximum of 24h.","home.expect.example2_selection_1":"Yellow dress by <strong>Sweewe</strong>: £40.25","home.expect.example3_selection_1":"Camel trench by <strong>Only</strong>: £59.99","home.expect.example2_selection_2":"Slogan T-shirt by <strong>Cerise Blue</strong>: £26.25","home.expect.example2_selection_3":"Crocodile effect bag by <strong>Auren</strong>: £55.99","help.faq.returns.q1.a1":"In Lookiero the returns are easy and free:","help.faq.returns.q1.a2":"- Complete the checkout and indicate which items you want to keep and which you prefer to return by accessing the \"My Lookiero\" section.","help.faq.promocodes.title":"Promo codes","head.og.locale":"en_GB","Pink trousers by Place du Jour: £33.90":"","home.testimonials.value2_subtitle":"Be surprised","help.faq.return.q9.a3":"","help.faq.return.q9.a2":"","help.faq.myacc.q2.a1":"You can change your subscription when it suits you best and always after you have ordered your first Lookiero. Just access “My Account> Frequency” and choose the option you prefer.\n","help.faq.giftcard.q11.a1":"You don't have to ask for a Lookiero now, your balance will be registered in your profile and you will be able to use whenever it suits you best. The amount of the gift cards can only be redeemed for the services offered by Lookiero and it is not possible to redeem it for cash or to buy another gift card.","help.faq.return.q9.a1":"","home.how.step2_paragraph":"Relax into your style. Try on your five new pieces in the comfort of your own home. Keep or return in five days. Enjoy.","account_frequency.explanation1month":"You are currently receiving a Lookiero every month. Want to try something different?","help.faq.pay.q12.a1":"The charge of £10 corresponds to the advice of a Personal Shopper. Please note that this payment is processed at the time of confirmation of your Lookiero (if you are an occasional customer) or when your Lookiero comes into preparation (if you have a regular subscription). You can check the type of your subscription and the status of your Lookiero in the section “My account”. Remember also that these £10 will be deducted from the total amount of your purchase in case you keep at least one garment.","help.faq.returns.q7.title":"I want to keep all my Lookiero's clothes, do I have to complete the checkout?","help.faq.giftcard.q8.title":"I have a gift card, how can I redeem it?","home.item3.name":"Dresses","social.tiktok.url":"https://www.tiktok.com/@lookiero","legal.privacyPolicy.title":"Privacy policy","Holly is a working mum who wants to be casual and comfortable. She asked specifically for a trench or jacket to give her look an effortless chic twist, slightly spicing up her simple style for when she's on her way to work or picking up her kids.":"","home.tryForFree.title":"Try it for free","Accept":"","home.expect.example3_ps_position":"Personal Shopper","help.faq.general.q8.a3":"","help.faq.promocodes.q1.title":"Do you have promotional codes?","help.faq.general.q8.a4":"","help.faq.shipping.q6.a1":"In the UK we currently ship orders to England, Wales and Scotland (except the islands).\nWe do not operate in Northern Ireland.\n\nWe are an international company currently operating in The United Kingdom, France, Spain, Italy, Portugal, Belgium and Luxembourg and Germany","help.faq.returns.q14.title":"I made a mistake entering the number of items I want to return, can I change it?","help.faq.general.q8.a1":"The Lookiero experience is based on the surprise of receiving a selection of garments that your Personal Shopper chose especially for you. Therefore, we cannot offer you the option of choosing the garments you will receive. However, if you want a specific garment or need your Lookiero for a special occasion, you can indicate to your stylist what you are looking for through the comment section that will be available both when placing your order and afterwards. You can modify your comments as many times as you need until your Personal Shopper starts preparing the box. We will also send you an email to remind you that.","help.faq.general.q8.a2":"","legal.main.title":"Terms and conditions","home.how.step1_paragraph":"The more we know you, the better your Personal Shopper can style you. Take our short style survey so we can learn how you like to look. ","help.faq.return.q9.a4":"","help.faq.myacc.q11.title":"I want to unsubscribe from the Newsletter","help.faq.general.q8.a5":"","help.faq.giftcard.q4.a1":"No, sendign the physical gift cards is totally free.","25% discount if you keep all 5 items.  Free delivery & returns.":"","£30-£90":"","navigation.menu.login":"Log in to my account","How does Lookiero work?":"","Order your Lookiero":"","home.main.subtitle":"Receive five pieces handpicked for you by your Personal Shopper.","navigation.start.cta":"Create your profile","legal.privacyPolicy.content":"<p>\n            <strong>1.- Who is responsible for processing your data?</strong>\n            <br> The party responsible for processing your personal data is LOOKIERO STYLE, S.L. (hereinafter known as “<strong>LOOKIERO</strong>”), with tax identification code B- B-95810826 and registered offices at Camino Uribarri a Erandiondo 3, 48950 Erandio (Bizkaia) Spain. </p>\n          <p>\n              Please be advised that the owner of our website domain www.lookiero.co.uk (hereinafter known as the “Website”) is LOOKIERO.\n          </p>\n          <p>\n              Access to and/or use of the Website means you have been conferred the status of User (hereinafter known as the “User”), and implies acceptance, as of said access and/or use, of this Privacy Policy.\n          </p>\n          <p>Users may contact LOOKIERO at the following e-mail address:\n            <a href=\"/contacto.html#contactanos\">hello@lookiero.co.uk</a>\n          </p>\n          <br>\n          <p>\n            <strong>2.- Why is LOOKIERO authorised to process data?</strong>\n            <br> LOOKIERO is authorised to process your data in order to provide its services, given the consent you provided when registering with the Website.</p>\n          <p>LOOKIERO takes your privacy and that of your personal data very seriously. Therefore, your personal information is kept securely and is processed with the utmost care.</p>\n          <p>This Privacy Policy controls the access to and use of the service (hereinafter known as the “Service”) that LOOKIERO providers for Users interested in the services and Contents housed on the website.</p>\n          <br>\n          <p>\n            <strong>3.- Why is your personal data processed by LOOKIERO?</strong>\n            <br> The personal data collected by LOOKIERO may be used for the following purposes:</p>\n          <ol type=\"i\">\n            <li>The rendering of the services offered on the Website..</li>\n            <li>To send profiled LOOKIERO commercial communications on its services by letter, telephone, e-mail, SMS/MMS, push notifications or other equivalent means of electronic communication, provided the User has consented to the processing of his or her data for this purpose.</li>\n          </ol>\n          <p>Furthermore, the User consents to the processing of his or her data to prepare profiles and for the segmentation of his or her data. Said processing may be for the purposes of analysis and statistics for information on the User traffic and use of the Website and to determine User tastes and preferences in order to send promotional information in line with their interests.</p>\n          <p>However, the User may revoke his or her consent in each commercial or advertising communication received, and at any time, by sending an e-mail to dpo@lookiero.com or by post to LOOKIERO STYLE S.L. at Camino Uribarri a Erandiondo 3, 48950 Erandio (Bizkaia).</p>\n          <p>\n          <strong>4.- Data obtained from social networks.</strong>\n<br>LOOKIERO may obtain User details from social networks, in particular, Facebook (hereinafter \"Facebook\"), for the provision of its Services.\n<br><p>This is the case when the User logs into LOOKIERO using her Facebook account, from which LOOKIERO can then access part of the User's data.\n<br><p>LOOKIERO may access the following data:\n<ol type=\"i\">\n<li> Facebook's \"User_id\"</li>\n<li>Facebook's \"Access_token\"</li>\n<li>Facebook's \"fb_exchange_token\"</li>\n</ol>\n<br><p>The User acknowledges that she is solely responsible for the use of this data on Facebook and LOOKIERO shall in no event be responsible for or liable for: (i) the availability of Facebook; (ii) the content, products or services on Facebook or their availability; or (iii) the User's use of Facebook.\n<br>The User may delete information from her Facebook profile at any time by following the steps outlined in Section 7 of this Privacy Policy.</p>\n          <p>\n            <strong>5.- Veracity of the data provided by Users</strong>\n            <br> The User guarantees that the personal data provided is truthful and is responsible for informing LOOKIERO of any changes to it. Under all circumstances, the User shall be responsible for the veracity of the data provided and LOOKIERO reserves the right to exclude any Users to have provided false data from the registered Services, regardless of any other action that may apply by law.</p>\n          <p>\n            <strong>6.- Storage of data</strong>\n            <br>The personal data provided shall be kept by LOOKIERO in order to send information regarding company products, unless the User indicates his or her desire to not continue using the LOOKIERO services.</p>\n          <p>\n            <strong>7.- User rights regarding data</strong>\n            <br> The User is entitled to\n            <strong>(i)</strong> access his or her personal data and\n            <strong>(ii)</strong> request the amendment of any imprecise data or, where applicable, request its\n            <strong>(iii)</strong> deletion,\n            <strong>(iv)</strong> request the limited processing of his or her data,\n            <strong>(v)</strong> oppose the processing of his or her data and\n            <strong>(vi)</strong> request its portability. Furthermore, the User may exercise his or her\n            <strong>(vii)</strong> right to be forgotten.</p>\n          <p>The User may exercise all these rights at the e-mail address\n            <a href=\"/contacto.html#contactanos\">hello@lookiero.co.uk</a>, indicating the reason for the request and attaching a copy of his or her identity document to prevent others from gaining undue access to his or her personal data.</p>\n          <p>The User may also send his or her request by post to the following address: </p>\n          <p>\n            <strong>LOOKIERO STYLE S.L.,</strong>\n          </p>\n          <p>Camino Uribarri a Erandiondo 3, </p>\n          <p>48950 Erandio (Bizkaia).</p>\n          <p><strong>Spain</strong> Notwithstanding any other administrative appeal or legal action, the User shall be entitled to file a complaint with a Control Authority in particular in the Member State of his or her normal place of residence, place of work or place of the supposed infringement, should he or she believe that his or her personal data has been processed in a manner that is not pursuant to regulations and where the exercising of his or her rights has not been possible. The control authority with which the complaint is filed shall inform the claimant of the progress and results of the complaint.</p>\n          <p>\n            <strong>8.- Data security</strong>\n            <br> Protecting the privacy and personal data of Users is very important to LOOKIERO. Therefore, LOOKIERO does everything it can to prevent your data being used inappropriately and allows access to it by authorised personnel only.</p>\n          <p>LOOKIERO maintains the security levels of personal data protection in accordance with applicable regulations and has established all the technical means available to avoid the loss, misuse, altering, unauthorised access and theft of the data that Users provided over the Website, notwithstanding the fact that internet security measures are not invulnerable.</p>\n          <p>LOOKIERO agrees to fulfil the duty of secrecy and confidentiality regarding the personal data in accordance with applicable law, and to process it security during any international assignment or transfer of data that may arise.</p>\n          <p>A password must be selected for web services requiring User registration. The User is responsible for maintaining the confidentiality of this password, and for all the activities performed during the session started with his or her user name and password. The User agrees to inform LOOKIERO as soon as possible of any unauthorised use of his or her User name and/or password or any other security fault. LOOKIERO shall not be responsible for any damage or loss arising due to a failure by the User to fulfil this obligation.</p>\n          <p>\n            <strong>9.- Changes</strong>\n            <br> LOOKIERO reserves the right to review its Privacy Policy at any time deemed appropriate. Therefore, please check this Privacy Policy regularly to read its latest version.  However, any changes made to this Privacy Policy shall be communicated to Users.</p>\n          <p>\n            <strong>10.- Links to websites</strong>\n            <br> The LOOKIERO Website may contain links to websites of other companies and organisations.</p>\n          <p>LOOKIERO is not responsible for the way in which these company deal with protecting privacy and personal data and, therefore, we advise you read the clauses of the Privacy Policy of these websites not owned by LOOKIERO carefully, especially those regarding the use, processing and protection of personal data. The conditions these websites offer might not be the same as those offered by LOOKIERO.</p>\n          <p>\n            <strong>11.- Queries</strong>\n            <br> Should you have any queries regarding this Privacy Policy or the processing of your data, please contact LOOKIERO by e-mail at the following address: dpo@lookiero.com</p>\n          <p>\n            <strong>12.- Acceptance and Consent</strong>\n            <br> The User declares to have been informed of the conditions regarding the protection of personal data, accepting and consenting to the processing thereof by LOOKIERO in the manner and for the purposes set forth in this Privacy Policy.</p>","help.faq.returns.q3.a2":"During this process you will also have the option to explain what you thought of your Lookiero and why you are returning the items. This comment will go directly to your Personal Shopper, he/she will read it carefully and will take it into account when preparing your next Lookiero to keep improving and adapting to your style.","help.faq.returns.q3.a1":"The checkout is an important stage of the Lookiero experience. When you complete it, you tell us which clothes you decide to keep and which you return. You can access the checkout in the My Lookiero section once you have received your Lookiero. You will see the list of the items received in your box and you will have to mark those you want to keep and those you want to return. Once the checkout is confirmed, the payment of the items you have decided to keep will be processed.","help.faq.returns.q11.a1":"By using the return bag you ensure that the return is free of charge and that we can track the status of your return.","help.faq.returns.q15.title":"","help.faq.returns.q8.title":"My Lookiero has not arrived but my checkout is enabled, what can I do?","home.expect.example2_ps_name":"Helen","Rebecca":"","help.faq.shipping.q5.a1":"You can change the address and shipping mode of your Lookiero from My Account > Shipping Address. Remember that for the changes to be effective it is important that your Lookiero order is not under preparation. If this is the case, the new address will be applied to your next Lookiero.","help.faq.general.q9.a2":"Part of the Lookiero experience consists of discovering new brands, which is why we are constantly looking for more unique brands in order to expand the number and continue to surprise you in each of your Lookieros.","Use the code MYLOOKIERO and try our personal shopping service for free.":"","help.faq.pay.q11.title":"I have a promotional code for a free style advice. Why do you need my card details?","help.faq.general.q9.a1":"At the moment, we work with more than 150 European brands. Some examples of these brands are: VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÚMPH, DR DENIM, B.YOUNG or TIFFOSI.","home.country.luxembourg":"Luxembourg","help.faq.return.q8.title":"","Accessories":"","newsletter.unsubscribe.text":"Are you sure you want to unsubscribe from the latest trends and exclusive promotions from Lookiero?","home.additionalinfo2.subtitle":"What does Lookiero cost?","404.title":"Lookiero | Your Online Personal Shopper | Page not found","home.followus":"Follow us","home.main.cta":"Discover yours","help.faq.return.q9.title":"","help.faq.returns.q16.title":"","navigation.footer.copyright":"© 2022 Lookiero","help.faq.returns.q9.title":"Can I make the return with another courier company?","home.expect.selection_title":"Our selection","home.additionalinfo2.quote3":"Keep all five of your pieces and we’ll give you 25% off your entire purchase.","home.additionalinfo2.quote2":"Your personal shopper styles you for £10. But we remove that fee when you keep any piece.","home.additionalinfo2.quote1":"Set your own price range. And order as often as you choose. No subscription needed.","help.faq.pay.q8.a1":"Bank transfer is not one of our payment methods.","help.faq.giftcard.q9.title":"What amounts can the gift card have?","home.country.spain":"España","help.faq.pay.q10.title":"I want to pay with my Lookiero balance, how can I use it?","section.opinions.title":"","five_items":"Keep all 5 items and receive 25% off your entire Lookiero box."," notFound.text_desc":"We can't find the page you are looking for.","style.leisure.mandatoryError":"Select one of these styles.","home.main.bullet3":"Free shipping and returns on all items","home.main.bullet2":"Only pay for what you keep","section.opinions.value5_name":"","home.main.bullet1":"Receive 5 curated items handpicked by your personal shopper","help.faq.shipping.q7.a1":"If there is a problem with the delivery of your Lookiero, the carrier will leave you a note and two new delivery attempts will be made. You will find more information about the status and location of your Lookiero in the tracking link provided.","help.faq.returns.q6.title":"I want to return some clothes, how can I do that?","We'll send you 5 items selected especially for you by your Personal Shopper.":"","help.faq.pay.q9.a1":"Depending on your bank, the refund may take up to 5 - 10 days to appear on your bank account. We recommend contacting your bank to request information about the refund. If nothing changes even after this period and you still do not see the refund reflected, contact us through our form.","Your comments are highly valuable to your Personal Shopper and helps them to learn more about you and your style.":"","navigation.menu.question":"Have an existing profile?","help.faq.pay.q3.title":"Why do I have to add my card details before confirming my order?","Gift card":"","help.faq.giftcard.q3.a1":"Our physical gift cards usually arrive within 5-7 business days. We will provide you with a tracking link at the time of the delivery so that you can check the status of your gift card at any time.","home.influencers.subtitle":"Confidence. Inspiration. Freedom. See what style is sparking in over three million women.","legal.cookiesPolicy.content":"<p>Through this Cookies Policy, LOOKIERO STYLE, S.L. (hereinafter known as “LOOKIERO”) provides information on the use of data storage and recovery devices in User terminals.\n          </p>\n          <p>\n            <strong>1. What are cookies?</strong>\n            <br> The cookies are small files text that are downloaded in the device or terminal device with which you are navigating through the Internet when entering certain pages and/or making use of services offered therein, and allowing store information that can be retrieved later for various purposes.\n            <br>\n          </p>\n          <p>\n            The information collected by cookies is anonymous and contains no sensitive data, as they do not collect data that could personally identify the User. In all cases, the User may access the configuration of his or her browser to modify and/or block the installation of Cookies sent from the Website without this preventing his or her access to the contents.\n          </p>\n          <p>\n            <strong>2. Why does LOOKIERO use cookies?</strong>\n            <br> This Website uses cookies or other data storage and recovery devices to monitor User interaction with the services offered on the Website.</p>\n          <p>Cookies recognise the browser used by a User and the type of device from which the Website is accessed, and this information is used to make the User’s next visit easier and ensure the Website is more useful. </p>\n          <p>For example, LOOKIERO uses cookies to make sure the Website runs properly and to learn about your browsing experience, among others.</p>\n          <p>In short, the use of cookies enables LOOKIERO to optimise User browsing, adapting the information and services offered to your interests and preferences.\n          </p>\n          <p>\n            <strong>3. Types of cookie used on the Website</strong>\n            <br> The Website uses the following types of cookie:</p>\n\n          <ol type=\"a\">\n            <li>First-Party Cookies These cookies enable the Website to run properly and, therefore, are essential in ensuring Users can use all the Website options and can browse and use its functions normally.</li>\n            <li>Third-Party Cookies: These are sent to the User’s terminal device from a system or domain that is not managed by LOOKIERO but by another organisation that processes the data obtained through the cookies.</li>\n            <li>Analysis cookies: they allow get information oriented to the statistic analysis of the use that Internet users make of the WebSite. Thus, they allow to know what search terms the users used to reach the WebSite.</li>\n          </ol>\n\n          <p>\n              LOOKIERO uses the following Third-Party cookies:\n              <br><br>\n              Analytical Cookies: These cookies collect anonymous information as standard on User browsing and behaviour patterns </p>\n          <div class=\"table-responsive\">\n            <table class=\"table\">\n              <thead>\n                <tr>\n                  <th>\n                      Company\n                  </th>\n                  <th>\n                      Name of the Cookie\n                  </th>\n                  <th>\n                      Purpose of the Cookie\n                  </th>\n                  <th>\n                      Duration of the cookie\n                  </th>\n                  <th>\n                      More information\n                  </th>\n                </tr>\n              </thead>\n              <tbody>\n                <tr>\n                  <td rowspan=\"4\">\n                      Google\n                  </td>\n                </tr>\n                <tr>\n                  <td>\n                      __utma\n                  </td>\n                  <td>\n                      Necessary for Google Analytics to operate\n                  </td>\n                  <td>\n                      2 years\n                  </td>\n                  <td rowspan=\"3\">\n                      Google Analytics – Use of cookies\n                  </td>\n                </tr>\n                <tr>\n                  <td>\n                      __utma\n                  </td>\n                  <td>\n                      This is used to locate the visit\n                  </td>\n                  <td>\n                      6 months\n                  </td>\n                </tr>\n                <tr>\n                  <td>\n                      __utma\n                  </td>\n                  <td>\n                      Registers arrival at the website\n                  </td>\n                  <td>\n                      30 minutes from the latest website registration\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n\n          <p>\n              This monitors and analyses User behaviour on the Website. The information collected from analytical cookies is used to produce User browsing profiles for the Website in order to make improvements to our service.\n          </p>\n          <p>\n              The main goals of this type of cookie are:\n          </p>\n          <ul>\n            <li>To allow for the anonymous identification of browsing Users and, therefore, to count the approximate number of visitors</li>\n            <li>To anonymously identify the most popular contents</li>\n            <li>To learn whether the accessing User is new or whether this is a repeat visit.</li>\n          </ul>\n          <p>\n            <strong>4. How to disable cookies</strong>\n            <br>All browsers allow for changes to be made to disable the cookie settings. This is why most browsers offer you the chance to administer cookies for more precise control over your privacy.</p>\n          <p>These settings are located in \"options\" or \"preferences\" of your browser menu.\n          </p>\n          <p>The links to each browser in order to disable cookies in line with the instructions are given below:</p>\n          <ul>\n            <li>Internet Explorer (https://goo.gl/iU2wh2 )\n              <ul>\n                <li>\n                  Select “Internet options” from the tools menu.\n                </li>\n                <li>\n                  Click on the privacy tab\n                </li>\n                <li>\n                  You can configure privacy with a six-position cursor that allows you to control the number of cookies to be installed: Block all cookies, High, Medium High, Medium (default level), Low and Accept all cookies.\n                </li>\n              </ul>\n            </li>\n            <li>Mozilla Firefox (http://goo.gl/QXWYmv)\n              <ul>\n                <li>Click on the Tools menu at the top of the Firefox window.</li>\n                <li>Select Options.</li>\n                <li>Select the Privacy panel.</li>\n                <li>In the Firefox option you can choose to Use custom settings for  history to configure the options.</li>\n              </ul>\n            </li>\n            <li>Google Chrome (http://goo.gl/fQnkSB)\n              <ul>\n                <li>Click on the menu located on the toolbar.</li>\n                <li>Select Settings.</li>\n                <li>Click on Show advanced options.</li>\n                <li>Click on the Content settings button in the “Privacy” section.</li>\n                <li>Select cookies and configure the options.</li>\n              </ul>\n            </li>\n            <li>Safari (https://goo.gl/PcjEm3; https://goo.gl/dQywEo)\n              <ul>\n                <li>Select “Preferences” from the settings menu.</li>\n                <li>Open the privacy tab.</li>\n                <li>Select the required option from the “block cookies” section.</li>\n                <li>Remember that certain functions and the full functionality of the Website might not be available after having disabled the cookies.</li>\n              </ul>\n            </li>\n          </ul>\n          <p>\n              If you do not want to be tracked by cookies, Google has developed an add-on to be installed in your browser that can be accessed at the following link:  http://goo.gl/up4ND.\n          </p>\n          <p><strong>5.  Cookies on mobile devices</strong>\n          <br>LOOKIERO also uses cookies or other storage devices on mobile devices. </p>\n          <p>As with computer browsers, those on mobile devices allow for changes to be made to the privacy options or settings to disable or delete cookies.</p>\n          <p>In order to modify the privacy options, follow the instructions given by the developer of your browser for the mobile device.</p>\n          <p>Some examples of links can be found below that will provide guidance on changing the privacy options of your mobile device:</p>\n          <ul>\n            <li>\n              <strong>IOS:</strong> (http://goo.gl/61xevS)</li>\n            <li>\n              <strong>Windows Phone:</strong> (https://goo.gl/tKyb0y</li>\n            <li>\n              <strong>Chrome Mobile:</strong> (http://goo.gl/XJp7N)</li>\n            <li>\n              <strong>Opera Mobile:</strong> (http://goo.gl/Nzr8s7)</li>\n          </ul>\n          <p>\n            <strong>6. Acceptance of cookies</strong>\n            <br> If you continue browsing, we understand that you agree to the use of cookies by the Website.</p>\n          <p>Please be advise that, where the installation of cookies is blocked or not accepted, certain services might not be available without their use or it might not be possible to access certain services or fully use everything this Website has to offer.</p>","Olivia’s Lookiero":"","More than 1.5 million women have already tried Lookiero":"","home.item1.price":"£30-£90","help.faq.promocodes.q3.title":"Can I use more than one promotional code in my Lookiero?","help.faq.returns.title":"Returns","home.expect.example1_comment":"Emma is a corporate manager who doesn’t have time to go shopping but needs versatile outfits that can take her from the office to a night out with friends. She wants to look professional, but not corporate. She's also looking to introduce some softer colours into her wardrobe.","mgm.share.link.nok":"Oops, this link is temporarily not working. Ask your friend to share her new link with you.","Try them on and choose":"","home.country.austria":"Austria","help.faq.giftcard.q11.title":"Can I transfer my gift card balance to another account?\n","A great selection":"","help.faq.myacc.q3.a1":"You can change your subscription when it suits you best and always after you have ordered your first Lookiero. Just access “My Account> Frequency” and choose the option you prefer.\n","help.faq.myacc.q6.title":"I do not remember my password","help.faq.return.q8.a1":"","home.expect.example3_ps":"Grace\nPersonal Shopper","home.contact.successMessage":"Your message was successfully submitted.","help.faq.payment.q1.title":"When will my credit card be charged?","legal.privacyPolicy.hashurl":"privacy-policy","help.contact.help.title":"The most frequently asked questions are:","help.faq.general.q4.a1":"Your style profile is a file that includes all the information about your sizes, measurements, tastes and preferences for clothes and styles. Your Personal Shopper will use this information to select the 5 garments that suit you best. The more information you provide and the more up-to-date your style profile is, the easier it will be for us to advise you on each order.","help.faq.general.q4.a2":"A few of the established brands we work with include VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NUMPH, DR.DENIM and B.YOUNG. All of our brands are selected based on fit, quality and style. The mix of brands we offer will bring versatility and personality to your wardrobe.","help.faq.general.q4.a3":"","help.faq.shipping.q2.title":"How can I track my order?","help.faq.returns.q15.a2":"","help.faq.returns.q15.a1":"","help.faq.mgm.q5.a1":"Your Lookiero balance will be available when one of your friends checks out and keeps at least one item. We will send you an email when the balance is added to your profile.","home.expect.example1_user":"Emma’s Lookiero","help.faq.return.q10.title":"","home.testimonials.value2_title":"A great selection","legal.impressum.content":"","help.faq.shipping.q9.title":"My Lookiero hasn't arrived, what can I do?","account_frequency.explanation3month":"You are currently receiving a Lookiero every three months. Want to try something different?","contact.email.validationError":"Oh no! It looks like this email isn't valid.","help.faq.general.q5.a1":"Some of the style profile questions are required and others are optional. However, remember that the more information your Personal Shopper has, the easier it will be to create the best selection of garments for you. So we recommend that adding as much information as possible. You will also have the option to include photos and links to your social networks; Although it is not mandatory, it is really useful for your Personal Shopper.","navigation.menu.tc":"Terms & Conditions","a11y.text.close":"Close","help.faq.returns.q1.title":"How do returns work in Lookiero?","help.faq.return.q7.a1":"At Lookiero we carefully check each delivery to ensure that the items we send are in perfect condition.","help.faq.myacc.q4.a1":"Yes, without any problem! You can skip the month from the section \"My Account> My current Lookiero\" and the system will program your new Lookiero for the following month.","Receive 5 items selected especially for you by your Personal Shopper  and only pay for what you keep.":"","no_subscription_required":"No subscription required. Free delivery & returns.","style.leisure.title":"How do you like to dress in your free time?","help.faq.return.q5.title":"How do I check out?","legal.cookiesPolicy.hashurl":"cookies-policy","home.testimonials.value1_subtitle":"The person behind each box","contact.courier.info.title":"","Professional advice":"","head.fb.appId":"1540794322914494","home.testimonials.value2_paragraph":"Over 150 European brands at your fingertips. Discover new unique brands and clothing.","home.brands.subtitle":"We work with over 150 European brands such as…","home.testimonials.title":"More than 1.5 million women have already tried Lookiero","help.faq.subscription.q3.title":"How do I change or cancel my subscription?","help.faq.myacc.q1.title":"What types of subscriptions can I choose from?","help.faq.payment.q3.a1":"Yes, we accept credit, debit and American Express cards.","help.faq.returns.q9.a1":"You have to always process the return following the return instructions provided. In this way we ensure that they are free of charge and that we can monitor the status of your return and, if necessary, claim any incident with the courier. If you choose another courier company, you will have to pay the costs and we cannot be be responsible for any incident during the journey.","help.faq.giftcard.q2.a1":"We offer you three options so that you can choose the one that best suits your needs:","help.faq.general.q14.a1":"Lookiero currently only advises women.","help.faq.giftcard.q2.a2":"Physical gift card: not currently available","help.faq.return.q7.a2":"However, if you received a faulty item, please contact us indicating the problem and attach a photo of the faulty item.","help.faq.giftcard.q2.a3":"- Digital Gift Card: we will send the gift card directly to the email address of the person you want to surprise .","section.opinions.value4_quote":"","help.faq.giftcard.q2.a4":"- Printable Gift Card: We will email you the gift card so you can download it and send it or personally give it to that special person.","section.opinions.value3_brand":"","contact.main.title":"Contact us","legal.helps.title":"","Help & Contact":"","contact.label.email":"Email","home.how.step3_title":"Fall in love","home.expect.example3_ps_name":"Grace","help.faq.return.q3.title":"What happens if I can't return the items within 5 days?","notFound.title_nothing":"Nothing in here. <br /> We can't find the page you are looking for.","help.faq.mgm.q1.title":"What is it and how does it work?","help.faq.giftcard.q5.title":"Can I customise the gift card?","home.main.title":"Style inspired<br>by you","home.testimonials.value4_title":"Your feedback counts","£40-£120":"","home.psintro.name3":"Carla","help.faq.payment.q4.a1":"If there's a problem with your card, you'll receive an email notification that the payment couldn't be processed successfully. In that case, you can update the details visiting the Payment details section in My account. If you need help, <a href=\"./contacto.html#contactanos\">contact us.</a>","Holly’s Lookiero":"","help.faq.delivery.q5.title":"There is an issue with the shipment","help.faq.return.q6.a1":"Size replacements are currently unavailable. However, you can return your item free of charge and ask your personal shopper to have it included in a different size as part of your next box.","help.faq.return.q6.a2":"Either way, should you receive items that do not fit you, kindly check the sizes you indicated in your Style profile and make sure these suit your needs. Please note your personal shopper may have decided to send you a different size of a particular item if he/she feels it will fit you better.","help.faq.referrals.q2.title":"How do I know who I should thank for getting Lookiero balance?","home.testimonials.value4_paragraph":"Your comments are highly valuable to your Personal Shopper and helps them to learn more about you and your style.","home.psintro.name1":"Nathalie","Striped t-shirt by Garcia Jeans: £29.99":"","home.psintro.name2":"Lily","help.faq.returns.q14.a1":"Once the checkout is confirmed, in case you need any help, please write to us through the contact form indicating the items you would like to keep.","help.faq.general.q4.title":"What is my style profile and why is it so important?","help.faq.delivery.q5.a1":"You'll receive an email from the courier with instructions on how to check the status of your delivery. If you have any problems, you can <a href=\"#contact\">contact us</a>.","help.faq.mgm.q4.a1":"You can check your accumulated balance in the \"Balance\" section of \"My Account\". By default, we will always first charge the stylist's advice service fee and then the items kept. If the balance is not sufficient, we will charge the difference to your payment card.","styling_fee":"£10 styling fee deducted from the cost of any items you keep.","head.organization":"Lookiero","© 2020 Lookiero":"","home.budget.title":"We adapt to your budget","help.faq.ps.q3.a1":"If you would like to try a different approach, you can ask for a stylist change by leaving a note in the comments section when ordering your new Lookiero or by leaving a comment when completing your checkout.","notFound.title_oops":"Oops","home.additionalinfo1.quote1":"Discovery. Unwrap five surprising pieces, each one handpicked just for you.","contact.hint.email":"Enter your email","home.additionalinfo1.quote2":"Inspiration. Get insights and styling tips on all your pieces. All in your Personal Shopper’s note.","contact.label.message":"Enter details about your issue","help.faq.return.q10.a1":"","help.faq.pay.title":"Payments","Nude scarf by Closet by Lo: £24.90":"","Terms & Conditions":"","Watch video":"","social.pinterest.url":"https://www.pinterest.co.uk/lookiero_uk/","home.additionalinfo1.quote3":"Ease. Keep what you love and return the rest – free of charge in our prepaid envelope.","help.faq.returns.q11.title":"Do I have to always use the return bag?","bannerinfo.covid.link":"+info COVID-19","Your feedback counts":"","help.faq.delivery.q3.title":"How can I modify my delivery details?","Our selection":"","Personal Shopper":"","help.faq.general.q15.a1":"We have specific maternity clothes. We recommend indicating your pregnancy stage when ordering your Lookiero so your Personal Shopper can take that into account and select the garments that will suit you best.","help.faq.giftcard.q3.title":"How long does it take for the physical card to arrive?","section.opinions.value1_name":"","help.faq.returns.q4.title":"Is the completion of the checkout mandatory?","help.faq.mgm.q3.title":"How can I share my link?","help.faq.general.q6.title":"What is the checkout?","help.faq.giftcard.q1.a1":"You can share the Lookiero experience with your friends and family thanks to our gift card. Simply buy a gift card of the chosen amount from our website, in the section Gift Card > Make a gift and send it to the person you want to surprise. With the gift card your friend or family member can order a Lookiero and pay for the items they like using the balance of the gift card.","section.opinions.value5_brand":"","bannerinfo.covid.modal.content":"<p>In this tremendously uncertain and difficult time for all of us, our priority is your well-being. For this reason, we are taking all of the necessary measures to guarantee the safety of the entire Lookiero family.</p>\n<p><strong>Shipping</strong><br />All shipments will be sent to your home address. Remember to verify that the shipping address on your profile is up to date. Some deliveries may be delayed, please check the status of your shipment using the tracking link.</p>\n<p><strong>Safe shipping</strong><br />Our carriers have taken necessary measurements and deliveries will be contactless.</p>\n<p><strong>Timing<br /></strong>Once your Lookiero is received, you have 5 days to process the checkout. For the return, most of the DPD points are still active. We invite you to arrange the return as soon as possible.</p>\n<p>Take this time to focus on you and your family. And let our Personal Shoppers style you while you can be in the comfort of your own home. <br /><br />Stay safe. Stay Stylish.</p>","head.title.termsAndConds":"Legal Notice and privacy policy","help.faq.pay.q1.title":"What payment methods do you offer?","You'll have 5 days to try on your selection. Return the items you don't want and only pay for what you keep.":"","Start quiz":"","help.faq.general.q6.a2":"During the checkout, you will also have the possibility to explain what you think about your Lookiero and to give us the reason for your return, if any. These comments will go directly to your Personal Shopper, who will read them carefully and will take them into account to continue improving and adapting to your style and tastes in your next Lookiero.","help.faq.general.q6.a1":"The checkout is an important part of the Lookiero experience. When completing it, you indicate which garments you decided to keep and which will be returned. You can access the checkout in the \"My Lookiero\" section once the order is delivered. The list of the garments received in your box will appear online and you will need to distinguish those you want to keep and those you want to return. Once the checkout is confirmed, the payment of the garments you are keeping will be processed.","help.faq.return.title":"Returns","help.faq.shipping.q8.a1":"Your Lookiero will be available for pickup for 10 days. After these days, if you have not been able to pick it up, it will be sent back to our logistics center. We recommend that you contact us through our form in order to find a solution.","home.item3.price":"£40-£120","help.faq.myacc.q5.a1":"If you prefer to stop receiving Lookiero for a while you just have to change your subscription to occasional from the section “My Account> Frequency”. Make sure to check if there is a new order in progress to cancel it too. This way, you will receive a new Lookiero only when you request it again.","navigation.menu.giftCard":"Gift card","home.item1.name":"Shirts, jumpers...","home.additionalinfo2.title":"For every budget","help.faq.delivery.q4.a1":"We currently ship to England, Wales and Scotland (excluding The Highlands). Due to the current situation, we no longer operate in Northern Ireland.","help.faq.returns.q13.a1":"If you have completed your checkout within 5 calendar days of receiving your Lookiero but are unable to return it, please write to us through our contact form, we will find a solution for you.","Dresses ":"","help.faq.mgm.q3.a1":"Sharing the link with your friends is very easy. Just go to the Referrals section from your Lookiero account. You will be able to share your link in your social media using the Facebook or Twitter buttons. You can also send it by email or copy it and send it through other channels, such as Hangouts or Whatsapp.","help.faq.returns.q3.title":"What is the checkout?","Crossbody bag by Ahnka: £59.50":"","help.faq.pay.q1.a1":"You can make your payments by credit, debit or American Express card.","home.item4.price":"£25-£120","help.faq.myacc.q6.a1":"You can reset your password by clicking on this link. Write the email address associated with your Lookiero account and we will send you an email with instructions.\nhttps://lookiero.co.uk/faq.html#how-it-works--password\n","home.psintro.brandslink":"150 European brands","title_cost":"How much does Lookiero cost?","legal.legalNotice.hashurl":"legal-notice","help.faq.general.q13.title":"I want to give a gift to a friend or relative, can I order it from my account?","help.faq.shipping.title":"Deliveries","account_frequency.recoveryPopup.title":"Are you sure?","banner.campaignWelcome.code":"PSLOOKIERO","help.faq.myacc.q3.title":"I am a monthly, bimonthly or quarterly subscriber, can I change the day I receive my Lookiero?","a11y.text.next":"next","home.brands.title":"Our brands","Striped blazer by Only: £33.99":"","home.expect.example2_user":"Olivia’s Lookiero","help.faq.giftcard.q1.title":"What is it and how does it work?","help.faq.pay.q6.title":"My card has expired and there has been a problem with my Lookiero's payment, what can I do?","help.faq.return.q5.a1":"You'll have access to the checkout on your Lookiero account once the parcel has been delivered. In the checkout you'll see the list of 5 items you received and you can indicate which you'd like to keep or return. Once you've tried everything on and completed the online checkout process, you'll have the opportunity to leave feedback for your Personal Shopper about what worked and what didn't.","help.faq.return.q5.a2":"","help.faq.general.q12.a1":"The quality of the garments we send is very important to us, that's why in Lookiero we check every box carefully to make sure that the items arrive to you in perfect conditions.","legal.generalConditions.hashurl":"general-agreements-conditions","How do you dress in your free time?":"","legal.legalNotice.title":"Legal notice","help.faq.shipping.q5.title":"Can I change my shipping address?","help.faq.return.q1.title":"How do returns work?","help.faq.general.q12.a2":"If in spite of this, you receive a defective garment, please write to us through our contact form before completing your checkout. We will study your case carefully and offer you the best solution.","help.faq.returns.q7.a1":"Yes, even if you are going to keep the 5 items you have to complete the online checkout. Besides, your Personal Shopper will love to know what you thought of your Lookiero. Once the checout is confirmed, the system will process the payment. And remember, when you keep the 5 items we apply a 25% discount.","willing_to_pay":"You tell us what you're willing to pay and we adapt our selection to it.","help.faq.ps.q2.a2":"You can also leave comments for your Personal Shopper in the Checkout section:","help.faq.ps.q2.a3":"You can also use these two sections to request a new Personal Shopper if you'd like to try a new approach.","help.faq.myacc.q2.title":"Can I change my subscription type at any time?","help.faq.shipping.q9.a1":"To know the status of your Lookiero we recommend that you check the tracking link, the carrier will keep it updated. If you have problems with the delivery of your Lookiero, write to us using the online form and we will make the necessary investigations to locate your Lookiero.","help.faq.myacc.q9.title":"How do I delete my account?","Create your profile":"","home.psintro.rol":"Personal Shopper","Tell us about yourself":"","help.faq.general.q3.title":"If I don't keep any item, can I use the £10 advice fee for my next Lookiero?","help.faq.ps.q2.a1":"You can leave comments to your Personal Shopper in the comments section when requesting your Lookiero and when completing your checkout. Your Personal Shopper will read them carefully and will take into account all the information for both, your ongoing Lookiero and for all future Lookieros.\n","help.faq.return.q4.a1":"If you keep all 5 items, you'll get 25% off the total purchase. Indicate in the checkout that you're keeping everything and we'll apply the 25% discount.","help.faq.delivery.q3.a2":"If you've got scheduled shipments to a delivery address and want to change it to a collection point, <a href=\"#contact\">contact us</a>. You can change the delivery address by visiting \"My address\" section in \"My Account\". If your order has already entered the dispatch process, it might not be possible to apply the changes for that shipment.","help.faq.pay.q5.title":"How can I change my bank card?","contact.label.submit":"Submit","£25-£110":"","section.opinions.value5_quote":"","home.item2.name":"Skirts and trousers","help.faq.general.q11.a2":"In any case, if you receive garments that do not fit you well, please review the sizes provided in your style profile and check that they are correct. On the other hand, keep in mind that your Personal Shopper may have decided to send you a different size of a specific garment if he/she considers that it might fit you better.","help.faq.delivery.q3.a1":"Every time you order a new Lookiero, you can select a convenient collection point or enter a delivery address. If you want to select a collection point for the delivery, enter your postcode to view the nearest options and choose the most convenient for you.","help.faq.general.q11.a1":"At this moment, we offer the option to exchange the size of an item depending on our stock.\nIf the item you want to exchange is available in another size, we will show you the option during your Checkout by clicking on \"Return\".\nOnce your Checkout is confirmed, our system will process the payment for the items you are keeping, including the size exchange.\nWhen the payment is confirmed, you have to return the items you do not keep within the usual time frame (including size exchange).\nThe new item will be shipped within the next few days to the delivery address at the time of the exchange request.\nDo you have any issue with your size exchange?\nIt is not possible to change or cancel a size exchange request. If you no longer want the size exchange, you can refuse the collection of the parcel at the time of delivery.\nIf the new size does not fit you, please contact us so that we can provide you with instructions on how to return it.\nWhen it arrives at our warehouse, and we check that everything is correct, we will amend your checkout, process the corresponding refund and send you a confirmation email.\n","help.faq.mgm.q2.a1":"You can see your unique link by accessing your personal account in the Referrals section.","help.faq.general.q2.title":"How much does a Lookiero cost?","help.faq.general.q14.title":"Does Lookiero advise men or childen?","Yellow dress by Sweewe: £40.25":"","help.faq.myacc.q8.title":"Can I modify the email associated with my account?","home.expect.example1_selection_5":"Printed dress by <strong>Anonyme</strong>: £85.00","help.faq.general.q2.a2":"-Styling fee : Styling fee is £10 and includes the detailed study of your style profile by a member of our Personal Shoppers team, a selection of 5 personalised garments adapted to your style, ideas and advice on how to combine your selection. If you keep at least one garment from your order, these £10 will be subtracted from the final price of your purchase and the advisory service will be free.","help.faq.general.q2.a1":"Each box is unique and personalised so the price changes with each order. In general, the cost of the Lookiero box is divided into:","home.psintro.subtitle":"Our Personal Shoppers search over {link}, in sizes 6 to 20, creating looks that are uniquely you.","help.faq.subscription.q2.a1":"No. If you don't want to sign up for automatic deliveries, you can submit your orders on demand instead by selecting the \"ON DEMAND\" option from My subscription section in My Account.","Slogan T-shirt by Cerise Blue: £26.25":"","help.faq.general.q2.a3":"- Cost of the 5 items: You decide which clothes you want to buy. The average price of our garments is around £40. However, we work with a wide range of prices. When you fill your style profile out, you will be able to choose among 3 different price ranges per garment and your personal shopper will take this into account when preparing your Lookiero. And remember: you will enjoy a 25% discount if you keep all 5 items!","home.expect.example1_selection_2":"Pink trousers by <strong>Place du Jour</strong>: £33.90","home.expect.example1_selection_1":"Striped blazer by <strong>Only</strong>: £33.99","home.expect.example1_selection_4":"Nude scarf by <strong>Closet by Lo</strong>: £24.90","home.expect.example1_selection_3":"White shirt by <strong>Street One</strong>: £39.99","home.expect.example2_comment":"Olivia has an urban style and is looking to revive her wardrobe. She prefers neutrals and basics but also enjoys a pop of colour. She wants to show up stylish, but doesn't want to look like she's trying too hard.","head.title.helpAndContact":"How does Lookiero work?","£25-£120":"","help.faq.pay.q7.title":"What happens if there is a problem with my card?","home.country.france":"France","help.faq.shipping.q4.title":"When will I receive my Lookiero?","help.faq.mgm.q1.a5":"4. Your friends register using your link.","help.faq.mgm.q1.a6":"Make sure they are new to Lookiero so you can get your balance! As soon as they try Lookiero and keep at least one item from their order, your balance will be reflected in your account. You can check how many friends have already registered and which ones have already given you credit in the rewards section.","Grace":"","help.faq.myacc.q7.title":"I want to change my password","help.faq.mgm.q1.a3":"2. Go to the Referrals section in your account.","home.country.germany":"Deutschland","help.faq.mgm.q1.a4":"3. Share your experience with your friends: Facebook, Whatsapp or email buttons will allow you to share your unique link easily. You can also copy it and send it by other means, such as Twitter or Instagram","home.benefits.cta":"Start quiz","help.faq.general.q13.a1":"It is very important that Lookiero accounts are personalised and that each user has her own one. This will allow your Personal Shopper to study your style profile in detail and also to see all your history with us. If you want to surprise someone special with the Lookiero experience, we recommend that you use our gift cards. We have several options so that you can choose the one that suits you best. In addition, the Lookiero experience begins with the creation of the account and the style profile, allowing our Personal Shoppers to learn more about what you are looking for and what you want to receive.","home.quiz.catchphrase":"Start your style journey","help.faq.general.q3.a1":"The £10 styling fee can only be applied to the Lookiero for which it has been paid and cannot be accumulated for future orders. With each Lookiero, your stylist carefully studies all the information you provided in your style profile, then cautiously selects the garments that suit your style, creates collages to give you ideas on how to combine them and writes you a note with advice and recommendations. This service has a cost of £10 for each Lookiero but it will be deducted from the total price of your purchase in case you keep at least one of the garments.","help.faq.general.q3.a2":"If you don’t want to receive a specific item, mark it as \"item to avoid\" in your style profile. You can also mark the price range you feel comfortable with.","help.faq.general.q3.a3":"These are some examples of what you might find in a Lookiero:\n\n<div class=\"wrapper\" style=\"display: flex; justify-content: space-between; margin-top: 16px;\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg, https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--1_2x.jpg 2x\" src=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg, https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--2_2x.jpg 2x\" src=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg, https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--3_2x.jpg 2x\" src=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg\">\n              </div>","section.opinions.value2_brand":"","help.faq.general.q1.title":"How does Lookiero work?","notFound.button_cta":"Go back home","account_frequency.title":"Plan your Lookiero","newsletter.unsubscribe.cta_no":"No, keep me in the loop","help.faq.myacc.q4.title":"I am a monthly, bimonthly or quarterly subscriber but I do not want to receive my next month box, is it possible?","home.testimonials.value1_title":"Professional advice","newsletter.unsubscribe.cta_yes":"Yes, I am sure","head.og.image":"https://lookiero.co.uk/assets/pictures/share/caja_fb_share.png","contact.label.name":"Name and surname","home.expect.example1_ps_position":"Personal Shopper","help.faq.pay.q2.a1":"The £10 advisory fee will be charged at the time of confirmation of your new Lookiero if you are an occasional client, or when your Lookiero comes into preparation if you have a regular subscription. The payment for the garments is processed at the time of checkout confirmation, where you indicate the garments you decided to keep.","help.faq.payment.q1.a6":"o If you don't keep any, you'll only be charged the £10 fee for the Personal Shopper service.","help.faq.payment.title":"Payment","Receive 5 items selected especially for you by your Personal Shopper and only pay for what you keep.":"","help.faq.payment.q1.a4":"o If you have balance in your Lookiero account,  it'll be used to pay the items.","help.faq.referrals.title":"Referrals","help.faq.payment.q1.a5":"o If you keep all the clothes, you'll also get a 25% discount on the purchase.","home.expect.title":"What you can expect from a Lookiero","help.faq.payment.q1.a2":"When you complete the <strong>Checkout</strong>, you will be charged for the total price of the items you are keeping.","help.faq.subscription.q4.a1":"You can change the frequency of your subscription or the delivery date of your next Lookiero in the \"My account\" section.","help.faq.payment.q1.a3":"o If you have paid £10 for the Personal Shopper service, that fee will be credited towards the total price.","help.faq.myacc.q7.a1":"To change your password go to “My account> Account information> Password> Update password”","help.faq.payment.q1.a1":"When ordering your Lookiero, a £10 fee for the <strong>Personal Shopper service</strong> will be charged on your card. That fee will be credited toward the total price of your purchase as long as you keep at least one item.","home.how.step1_title":"Talk to us","account_frequency.explanation2month":"You are currently receiving a Lookiero every other month. Want to try something different?","home.country.italy":"Italia","Emma’s Lookiero":"","help.faq.delivery.q2.a2":"","help.faq.delivery.q2.a1":"Yes, you can. When ordering a new Lookiero, enter your postcode to view the nearest options and choose the most convenient for you. If you have scheduled shipments to a delivery address and want to change it to a pickup location, <a href=\"/contacto.html#contactanos\">contact us</a>.","help.faq.general.q12.title":"What do I do if I receive a defective item?","Choose the look you identify with most for your free time.":"","help.faq.mgm.q1.a1":"Lookiero wants to thank you for sharing the experience with friends. As a thank you we will reward you with £10 for each friend you recommend once she keeps one or more items from her Lookiero. Your friend will love it because she will automatically receive £10 when she registers using your unique link. See the below steps to get started:","We use our own and third-party cookies to improve your experience. If you continue browsing, we will assume that you agree to our use of cookies. More info":"","help.faq.mgm.q1.a2":"1. Make sure you have already ordered at least one Lookiero box.","help.faq.ps.q3.title":"My stylist doesn't quite fit my style, can I ask for a change of Personal Shopper?","help.faq.promocodes.q4.a1":"Discounts cannot be combined with the 25% discount that is automatically applied when you keep the 5 items.","contact.courier.info.content":"","account_frequency.explanationUnsubscribed":"We'll send your Lookiero at the frequency you choose. Cancel any time","Our team of professional Personal Shoppers will help you discover the best version of yourself.":"","home.country.uk":"United Kingdom","help.faq.delivery.title":"Deliveries","section.opinions.value1_brand":"","home.testimonials.subtitle":"Our selection will surprise you and allow you to discover new styles.","section.opinions.value2_quote":"","help.faq.pay.q3.a1":"In order to carry out the corresponding verifications, we always ask for the details of your payment method when confirming your order. However, we will only charge you for the garments once you confirm your purchase.","help.faq.giftcard.q9.a1":"The amounts of the gift card can be £50, £100, £200, £250 or £400.  You can choose the amount at the time of the purchase of the card. \n","help.faq.myacc.q8.a1":"Of course! You can do it from “My Account> Account information> Email> Update email","help.faq.payment.q2.a1":"When you order your Lookiero, you're assigned a Personal Shopper who thoroughly analyses your style profile, selects the items that best suit you and writes you a note with tips. He/she will also prepare a style card for each item with two different looks. So the £10 fee for the Personal Shopper service can only be used for the specific Lookiero they have been paid for and cannot be accumulated for future shipments.","help.faq.ps.title":"Personal Shopper","home.expect.example2_selection_title":"Our selection","help.faq.general.q11.title":"I received a item that I like, but the size does not fit me, can you send it to me in another size?","help.faq.returns.q8.a1":"Don't worry, normally your checkout is enabled a few hours before your Lookiero arrives. The 5 days to complete the checkout start counting from the time we have the confirmation that you have successfully received your Lookiero.","help.faq.mgm.title":"Referrals","help.faq.subscription.q3.a1":"You can manage your subscription by visiting the Subscription section in My Account: change the frequency (every month, two months or on demand), skip a delivery, change the delivery date, or cancel your subscription.","Skirts and trousers":"","What you can expect from a Lookiero":"","help.faq.returns.q16.a1":"","help.faq.pay.q8.title":"Is it possible to pay by bank transfer?","help.faq.shipping.q6.title":"Where do you ship?","help.faq.returns.q16.a2":"","Blog":"","a11y.text.prev":"previous","section.opinions.value1_quote":"","help.faq.myacc.q10.a1":"In order for our personal shoppers to choose the selection that suits your taste and style, it is necessary that you create an account and complete your style profile. In addition, we will need your shipping and payment details in order to send you your Lookiero.","help.faq.ps.q1.a2":"At Lookiero we have a team of Personal Shoppers with a long career in the fashion and style consulting world.","help.faq.ps.q1.a1":"Our team of Personal Shoppers is made up of professionals with a long history in the world of fashion and consulting. All of them have a single mission: to surprise you with each of the Lookieros you receive and with a selection of clothes chosen especially for you.","home.quiz.title":"How do you dress in your free time?","home.cookies.accept":"More info","help.faq.return.q3.a1":"The checkout and returns are due 5 days after you receive the package. If you don't check out or return any items, we'll assume that you are keeping all 5 items and we'll charge you for them.","help.faq.ps.q1.title":"Who is the Lookiero's team of personal shoppers composed of?","help.faq.return.q3.a2":"If you have any problems returning the items, <a href=\"#contact\">contact us</a>.","help.faq.shipping.q7.title":"If I'm not home when my Lookieman arrives, what happens?","help.faq.myacc.q5.title":"Can I cancel my subscription?","social.facebook.url":"https://www.facebook.com/LookieroUK/","home.main.lang":"en","home.item4.name":"Accessories","Printed dress by Anonyme: £85.00":"","Helen":""}