{"home.testimonials.value1_paragraph":"Notre équipe de Personal Shoppers vous aidera à découvrir la meilleure version de vous-même. ","We adapt to your budget":"Nous nous adaptons à votre budget","Biker jacket by L'Olive Verte: £59.90":"Le perfecto, L'Olive Verte : XXX€","We adjust to your budget":"Nous nous adaptons à votre budget","help.faq.returns.q10.title":"Dois-je imprimer une étiquette?","home.how.subtitle":"Explorez votre style en trois étapes.","home.weaccept":"Sont acceptés","Emma is a corporate manager who doesn’t have time to go shopping but needs versatile outfits that can take her from the office to a night out with friends. She wants to look professional, but not corporate. She's also looking to introduce some softer colours into her wardrobe.":"Emma est corporate manager, et elle n'a absolument pas le temps de faire du shopping. Mais elle a besoin de looks adaptés, qui passent aussi bien du bureau à une sortie entre amies le vendredi soir, par exemple. Elle aimerait un look professionnel mais pas \"corporate\". Elle voudrait aussi injecter un peu de couleur dans sa garde-robe. ","home.expect.example3_user":"Le Lookiero de Julie","homq.quiz.title":"Comment vous habillez-vous sur votre temps libre ? ","section.opinions.value3_quote":"","help.faq.return.q2.a1":"Vous disposez de cinq jours pour réaliser le checkout et retourner les vêtements. Si vous ne le faites pas dans les cinq jours, nous comprendrons que vous désirez garder l’intégralité de votre box et nous vous la facturerons dans sa totalité.","help.faq.general.q10.title":"Avec quelles tailles Lookiero travaille-t-il?","help.faq.delivery.q1.a1":"Au moment de la commande de votre Lookiero, vous devrez sélectionner un point relais ou nous fournir une adresse de livraison.","help.faq.return.q2.a2":"Si vous rencontrez des difficultés concernant le retour de votre Lookiero, <a href=\"/contacto.FR.html#contactanos\">contactez-nous</a>.","help.faq.delivery.q1.a2":"Une fois votre box en cours d’acheminement, notre transporteur vous contactera par e-mail et/ou SMS avec la date et les conditions de livraisons.","help.faq.ps.q2.title":"Comment communiquer avec mon Personal Shopper?","Create your profile and tell us about your style and preferences, we'll choose what suits you best.":"Créez votre profil et parlez-nous de votre style, de vos goûts et vos préférences. De notre côté, nous choisissons ce qui vous va le mieux. ","Green trousers by Street One: £49.99":"Le pantalon vert, Street One : XXX€","help.faq.myacc.q10.title":"Puis-je commander un Lookiero si je n'ai pas de compte ?","help.faq.promocodes.q3.a1":"Les codes promotionnels ne sont pas cumulables, vous ne pouvez utiliser qu'un seul code promotionnel par Lookiero.","help.faq.returns.q10.a1":"L'étiquette se trouvant sur le sac de retour est valide pour les points relais Mondial Relay, vous n'avez pas besoin d'en imprimer une nouvelle.","home.testimonials.value3_title":"Nous nous adaptons à votre budget","We suggest, you decide":"Nous suggérons, vous décidez","help.faq.shipping.q8.title":"Je ne peux pas récupérer mon Lookiero au point relais, que se passe-t-il dans ce cas?","help.faq.giftcard.q8.a2":"Une fois le code renseigné, le solde sera ajouté à votre profil et sera déduit lorsque vous devrez effectuer un paiement, que ce soit pour le service de conseil personnalisé ou pour des vêtements que vous décidez de conserver.","help.faq.giftcard.q8.a1":"Utiliser votre carte cadeau Lookiero est très simple, il vous suffit d'accéder depuis notre site Web à la section Carte-cadeau > Utiliser mon cadeau. Si vous êtes déjà utilisatrice, vous devrez accéder à votre compte personnel et renseigner le code de la carte cadeau. Si vous n'avez pas encore de profil Lookiero, vous devez le créer avant de pouvoir utiliser le code de la carte cadeau.","help.faq.return.q4.title":"Que se passe-t-il si je garde tous les vêtements de ma box ?","home.tryForFree.cta":"Démarrer le questionnaire","Olivia has an urban style and is looking to revive her wardrobe. She prefers neutrals and basics but also enjoys a pop of colour. She wants to show up stylish, but doesn't want to look like she's trying too hard.":"Olivia a un style plutôt urbain, et elle voudrait rafraîchir sa garde-robe. Elle a une préférence pour les couleurs neutres et les basiques, mais elle n'est pas contre un peu de couleur (de temps en temps). Elle veut gagner en style, sans avoir l'air de trop en faire. ","help.faq.giftcard.q10.a1":"Vous n'êtes pas obligé de commander un Lookiero maintenant, votre solde sera enregistré dans votre profil et vous pourrez l'utiliser au moment qui vous convient le mieux. Le montant des cartes cadeaux ne peut être échangé que contre les services proposés par Lookiero, il n'est pas possible de l'échanger contre de l'argent ou d'acheter une autre carte cadeau.","Denim dress by Ichi: £69.99":"La robe en jean, Ichi : XXX€","help.faq.referrals.q1.title":"Comment fonctionne le programme Recommandez&Gagnez ?","home.cookies.paragraph":"Nous utilisons des cookies de tiers pour vous offrir la meilleure expérience. Continuez à naviguer si vous acceptez leur utilisation. {link}.","head.title.prime":"Lookiero Prime","Over 150 European brands at your fingertips. Discover new unique brands and clothing.":"Plus de 150 marques européennes à découvrir. Emerveillez-vous avec des pièces originales. ","section.opinions.value3_name":"","head.og.description":"Recevez une box personnalisée avec 5 articles sélectionnés par un Personal Shopper","help.faq.pay.q9.title":"Je n'ai pas reçu de remboursement, que puis-je faire?","help.faq.giftcard.q4.title":"La carte cadeau physique a-t-elle des frais supplémentaires?","help.faq.giftcard.q10.title":"J'ai une carte cadeau mais je ne souhaite pas commander de Lookiero, puis-je me faire rembourser?","home.login":"Se connecter","help.faq.promocodes.q2.title":"J'ai un code promotionnel, comment puis-je l'utiliser?","home.how.step3_paragraph":"C’est vous qui choisissez ce que vous voulez acheter et renvoyez le reste gratuitement. Si vous aimez les 5 articles, vous bénéficiez de 25% de remise sur votre commande. Vous le méritez !","help.faq.myacc.q11.a1":"Vous pouvez modifier vos préférences de newsletter en cliquant sur le lien de désabonnement qui apparaît en bas de l'une de nos newsletters.","help.contact.title":"Foire aux questions ","head.description.home":"Lookiero est une service de Personal Shopper online. Recevez votre box Lookiero sélectionnée par votre styliste et payez seulement ce que vous gardez.","help.faq.general.q15.title":"Puis-je commander un Lookiero si je suis enceinte ?","help.faq.subscription.q4.title":"J’ai une souscription mensuelle ou bimestrielle mais je voudrais changer la date de livraison de mon Lookiero","section.opinions.value4_brand":"","legal.generalConditions.title":"Conditions générales de souscription","home.how.PSlink":"Personal Shopper","home.country.title":"Sélectionnez votre pays","help.faq.payment.q2.title":"Si je ne garde rien, puis-je garder les 10€ pour mes futurs achats ?","home.how.step2_title":"Recevez 5 articles","help.faq.returns.q4.a1":"Compléter le Checkout est une étape essentielle car cela permet de nous faire savoir quels vêtements vous gardez et lesquels vous retournez. N'oubliez pas que si vous ne complétez pas le Checkout dans les 5 jours calendaires, le système comprendra que vous conservez les 5 vêtements et nous procéderons à leur facturation.","home.quiz.cta":"Compléter Profil","home.main.trustpilot":"Rated great with <strong>over 2000 reviews</strong>","home.testimonials.value4_subtitle":"Votre Lookiero s'améliore à chaque commande","home.benefits.title":"Gardez ce que vous aimez","25% discount if you keep all 5 items. Free delivery & returns.":"","help.faq.shipping.q3.title":"Quel est le montant des frais d'expédition?","help.faq.referrals.q1.a5":"Les liens de Facebook ou Twitter vous permettront de partager facilement votre code unique dans vos réseaux sociaux.","help.faq.pay.q4.a1":"Au moment de la confirmation de votre Lookiero, 10 € seront débités de votre carte pour le service de conseil personnalisé et lorsque vous confirmez votre Checkout, le prix des vêtements que vous gardez sera débité de votre carte.","help.faq.referrals.q1.a4":"2. <strong>Partagez cette expérience</strong> avec vos amies :","help.faq.pay.q4.a2":"Rappelez-vous que :","help.faq.referrals.q1.a7":"3. Lorsque vos amies commanderont leur Lookiero, <strong>elles devront saisir</strong> votre code unique dans la section “Code promotionnel”, dans l'ecran où nous vous demandons vos données de livraison ou dans la section \"Accueil\" si vous avez déjà une souscription \"Mensuelle\" ou \"Bimestrielle\".","help.faq.pay.q4.a3":"- Si vous avez payé les 10 € pour le service de conseil personnalisé, ils seront déduits de votre achat si vous gardez au moins un vêtement.","help.faq.referrals.q1.a6":"Vous pouvez également envoyer votre code par e-mail, ou le copier et l'envoyer par d'autres moyens comme avec Hangouts ou Whatsapp.","help.faq.pay.q4.a4":"- Si vous avez du solde Lookiero, il sera utilisé en premier pour payer à la fois le service de conseil personnalisé et les vêtements.","help.faq.referrals.q1.a1":"De la part de Lookiero, nous souhaitons vous remercier de partager votre expérience avec vos amies. C’est pourquoi nous vous offrons 10€ à chaque amie que vous parrainez. Vous recevez ce bonus de solde Lookiero dès qu’une amie parrainée conserve au moins un article sur sa première commande. Et pour vos amies ? Chacune reçoit à son tour 10€ lorsqu’elle s’inscrit grâce à votre lien de parrainage. \n\nVoici la marche à suivre : ","help.faq.pay.q4.a5":"- Si vous conservez les 5 articles, vous bénéficierez également automatiquement d'une réduction de 25% sur la totalité de votre achat.","help.faq.myacc.q9.a1":"N'oubliez pas que si vous souhaitez ne pas recevoir de Lookiero pendant un certain temps, vous avez la possibilité de choisir la souscription \"Occasionnelle\" : nous conserverons votre profil et si à l'avenir vous souhaitez commander de nouveau, votre Personal Shopper aura accès à tout votre historique. Pour supprimer définitivement votre compte, veuillez nous contacter via notre formulaire de contact et nous vous aiderons. N'oubliez pas que pour supprimer votre compte il faudra que tous vos retours soient arrivés à notre centre logistique et que vos paiements soient à jour.","help.faq.pay.q4.a6":"- Si, en revanche, vous n'en gardez pas, vous ne serez facturé que de 10€ pour le service de conseil personnalisé.","help.faq.referrals.q1.a3":"1. Entrez dans la section Recommandez&Gagnez et vous verrez votre code unique.","home.watch.video":"Voir la vidéo","help.faq.referrals.q1.a2":"De plus, votre amie sera également gagnante car elle bénéficiera d'une réduction de <strong>10%</strong> lorsqu'elle commandera un Lookiero avec votre code unique.","help.faq.pay.q4.title":"Quand les paiements seront-ils débités sur ma carte?","help.faq.shipping.q1.a2":"- Livraison à domicile : nous enverrons votre Lookiero à l'adresse que vous indiquez. Cela peut être votre adresse personnelle ou toute autre adresse où vous êtes disponible.","Your Lookiero gets better every time":"Votre Lookiero s'améliore à chaque commande","Dresses":"","help.faq.shipping.q1.a3":"- Retrait en point relais : vous pouvez récupérer votre commande au point relais que vous indiquez, il vous suffit de renseigner votre code postal lors de la commande de votre Lookiero et nous vous indiquerons les points relais disponibles les plus proches afin que vous puissiez choisir celui qui vous convient le mieux. Nous recommandons cette méthode d'expédition surtout si vous avez des restrictions d'horaires.","home.how.link_video":"Voir la vidéo ","help.faq.shipping.q1.a4":"Vous pouvez choisir votre mode de livraison au moment de la commande de votre Lookiero, et dans Mon compte > Informations de livraison.","help.faq.pay.q11.a1":"Nous avons besoin des informations de votre carte de paiement afin que le système traite automatiquement votre futur paiement, une fois votre Checkout complété et si vous gardez au moins un vêtement.","head.og.url":"https://lookiero.fr","help.faq.shipping.q1.a1":"Nous vous proposons deux modes de livraison afin que vous puissiez choisir celui qui correspond le mieux à vos besoins :","home.additionalinfo1.subtitle":"Chaque Lookiero vous offre","Crocodile effect bag by Auren: £55.99":"Le sac imitation croco, Auren : XXX€","help.faq.giftcard.q7.a1":"Non, le solde de votre carte cadeau n'expire pas, il vous attendra jusqu'à ce que vous décidiez de commander votre nouveau Lookiero.","help.faq.myacc.title":"Mon compte et mon abonnement","help.faq.referrals.q2.a1":"Dans la section Recommandez&Gagnez vous pourrez voir la liste d'amies qui vous ont aidés à obtenir le crédit Lookiero.","head.og.siteName":"Lookiero","help.faq.subscription.q1.a1":"La souscription est un moyen pratique de recevoir un Lookiero régulièrement. Il vous suffit de cocher la modalité “MENSUELLE”, pour recevoir votre Lookiero une fois par mois, ou “BIMESTRIELLE” pour le recevoir une fois tous les deux mois.","help.faq.subscription.q1.a2":"Quand vous remplissez votre commande, la souscription par défaut est “MENSUELLE”, car c'est le choix préféré de nos clientes. Toutefois, vous pourrez changer la périodicité de votre souscription ou adapter facilement la date de livraison de votre Lookiero.","help.faq.general.q1.video":"<iframe id=\"ytplayer\" type=\"text/html\" height=\"360\" src=\"https://www.youtube.com/embed/KcXW25TbOpM?rel=0&amp;showinfo=0\" frameborder=\"0\"></iframe>","head.description.faq":"Dans la section FAQs nous vous expliquons comment fonctionne Lookiero et nous répondons à vos doutes concernant envois, paiements, retours, etc.","help.faq.pay.q5.a1":"Ajouter une nouvelle carte bancaire est très simple, il vous suffit d'accéder à Mon compte > Détails du paiement > Nouvelle carte de paiment.","home.cookies.link":"En savoir plus","Camel trench by Only: £59.99":"Le trench camel, Only : XXX€","help.faq.subscription.q2.title":"Est-il nécessaire de faire une souscription périodique ?","help.faq.shipping.q1.title":"Quels modes de livraison avez-vous?","help.faq.returns.q6.a1":"Il vous suffit d'insérer les vêtements que vous souhaitez retourner dans le sac de retour que vous trouverez dans votre Lookiero et de suivre les instructions de retour que vous recevrez par email lors de la confirmation de votre achat.","White shirt by Street One: £39.99":"La chemise blanche, Street One : XXX€","help.faq.delivery.q2.title":"Puis-je récupérer mon Lookiero dans un Point Relais ?","navigation.menu.blog":"Blog","home.testimonials.value3_subtitle":"Nous suggérons, vous décidez","The person behind each box":"","help.faq.payment.q5.title":"Comment puis-je changer de carte bancaire ?","home.benefits.paragraph":"25% de remise si vous gardez les 5 articles. Sans frais d'envoi ni de retour.","help.faq.returns.q2.title":"Quelles options ai-je pour effectuer le retour?","head.twitter":"@Lookiero_fr","Being stylish has never been this easy":"Avoir du style n'a jamais été aussi facile","choose.topic":"Choisissez un thème","home.influencers.title":"La mode à votre portée","home.expect.example2_ps_position":"Personal Shopper","help.faq.general.q7.title":"Quel type de vêtements vais-je recevoir ?","home.item2.price":"25-110€","help.faq.returns.q5.title":"Combien de jours ai-je pour effectuer mon retour ?","a11y.text.menu":"Menu","help.faq.mgm.q4.title":"Comment puis-je utiliser le solde accumulé?","help.faq.shipping.q3.a1":"Les envois avec Lookiero sont gratuits, vous ne payez que pour les vêtements que vous gardez.","homevanilla.cookies.paragraph":"Nous utilisons des cookies de tiers pour vous offrir la meilleure expérience. Continuez à naviguer si vous acceptez leur utilisation. {bclink}.","help.faq.return.q1.a1":"Le processus de retour est très simple :","help.faq.return.q1.a2":"Mettez les vêtements que vous voulez nous renvoyer dans l'enveloppe prévue à cet effet, que vous trouverez dans votre box Lookiero.","home.expect.example3_comment":"Julie est une femme active et elle adore le style casual. C'est son cinquième Lookiero et nous avons voulu offrir un twist classique chic à son look avec ce trench indémodable.","help.faq.return.q1.a3":"Une fois que vous avez choisi les vêtements que vous gardez, entrez sur lookiero.fr grâce à votre nom d’utilisateur et votre mot de passe afin de réaliser votre checkout.","home.psintro.title":"Des stylistes expertes","help.faq.return.q1.a4":"Suivez les instructions que nous vous avons envoyées par e-mail, avec comme objet \"Instructions de retour\".","help.faq.promocodes.q4.title":"J'ai un code de réduction et je garde les 5 articles, les deux réductions seront-elles appliquées ?","help.faq.return.q1.a5":"<strong>Les retours sont totalement gratuits</strong>.","home.testimonials.value3_paragraph":"Nous travaillons avec des marques variées et  <a class=\"js-modal-trigger\"><strong>diverses gammes de prix</strong></a> pour mieux nous adapter à vos attentes. ","Welcome offer - FREE trial with the code":"Essai GRATUIT avec le code","help.faq.referrals.q3.title":"Comment utiliser le crédit Lookiero ?","social.twitter.url":"https://twitter.com/Lookiero_fr","home.video":"https://www.youtube.com/embed/KcXW25TbOpM?rel=0&amp;showinfo=0&amp;autoplay=1","help.faq.pay.q2.title":"Quand s'effectue le paiement ?","navigation.menu.help":"Aide et Contact","home.quiz.error":"Sélectionnez le look qui vous ressemble le plus pour votre temps libre.","help.faq.general.q1.a1":"Avec Lookiero, vous pouvez profiter de Personal Shopper sans quitter la maison et en quelques étapes confortables :","help.faq.referrals.q3.a1":"Vous pouvez gagner du crédit Lookiero à travers le programme Recommandez&Gagnez. Vous verrez votre crédit cumulé dans la partie supérieure droite de votre espace privé, à côté de votre nom.","help.faq.general.q1.a5":"4. Essayez vos vêtements et effectuez le Checkout. Vous aurez 5 jours pour choisir ce que vous aimez et nous renvoyer le reste. Après avoir essayé les vêtements, entrez sur lookiero.fr et faites le «Checkout» pour indiquer ce que vous gardez et ce que vous retournez. N'oubliez pas que si vous avez payé 10 € pour le service de conseil personnalisé, ils seront déduits de votre achat si vous gardez un article. De plus, si vous conservez les 5 articles, une réduction de 25% est appliquée ! N'oubliez pas, il est très important que vous indiquiez les raisons du retour, car nous pourrons ainsi en savoir plus sur vos goûts et vous proposez une meilleure sélection pour votre prochain Lookiero.","help.faq.general.q1.a4":"3. Découvrez votre Lookiero. Vous recevrez votre Lookiero à la date choisie dans le calendrier avec 5 vêtements sélectionnés par votre Personal Shopper spécialement pour vous. De plus, dans la box, vous trouverez une note avec les conseils de votre Personal Shopper et des fiches sur la façon de combiner chaque vêtement.","help.faq.pay.q10.a1":"Si vous avez du solde accumulé sur votre compte Lookiero, le système le déduira automatiquement du montant à payer. S'il n'y a pas assez de solde pour effectuer le paiement intégral, la différence sera débitée de votre carte de paiement.","help.faq.general.q1.a3":"2. Demandez votre Lookiero. Cliquez sur \"Commander ma box Lookiero\" et remplissez les informations de livraison et de paiement. Lors de la validation de votre commande, 10 € seront débités de votre carte pour le service de conseil personnalisé. Ces 10 € seront déduits du prix total de votre achat si vous gardez au moins un vêtement. N'oubliez pas que si vous utilisez le code promotionnel MONSTYLE lors de votre première commande, le service de conseil personnalisé sera gratuit !","help.faq.shipping.q2.a2":"Si vous rencontrez un problème avec la livraison de votre Lookiero vous pouvez contacter directement le transporteur et si vous ne recevez toujours pas votre Lookiero, écrivez-nous via le formulaire de contact et nous trouverons une solution.","help.faq.general.q1.a2":"1. Créez votre compte et remplissez votre profil de style. Remplir le formulaire avec votre taille, vos goûts et vos préférences ne prendra que 5 minutes et vous n'aurez à le faire qu'une seule fois. Cela permettra à votre Personal Shopper de sélectionner les vêtements qui vous conviennent le mieux.","help.faq.shipping.q2.a1":"Lorsque votre Lookiero quittera notre centre logistique, nous vous enverrons un email avec la confirmation d'envoi et un lien de suivi avec la date de livraison estimée, qui sera mis à jour avec le statut de votre Lookiero. Ne vous inquiétez pas si le lien de suivi n'est pas mis à jour au moment de la réception de l'email, le transporteur peut avoir besoin d'un certain temps pour mettre à jour les informations sur son site internet.","head.title.home":"Personal Shopper en Ligne | Vêtement femme en Ligne","home.influencers.name1":"[Prénom]","help.faq.general.q1.a7":"Les frais de livraison et de retour sont gratuits !","help.faq.general.q1.a6":"5. Faites le retour. Dans la box, vous trouverez un sac avec l'étiquette de retour imprimée dans lequel vous pourrez mettre les vêtements que vous ne voulez pas garder. Lorsque vous aurez terminé la commande, nous vous indiquerons les instructions pour effectuer le retour en point relais Mondial Relay. Vous recevrez également ces instructions par email. N'oubliez pas que les frais d'expédition pour les livraisons et les retours sont totalement gratuits !","help.faq.return.q2.title":"Combien de temps ai-je pour renvoyer les vêtements ?","legal.legalNotice.content":"<p><strong>1.- Droit à l’information</strong><br />Nous vous informons que ce site Web est la propriété de LOOKIERO STYLE S.L., (ci-après dénommé, « <strong>LOOKIERO</strong> »), titulaire du NIF B-95810826 et dont le siège social est situé Camino Uribarri a Erandiondo 3, 48950 Erandio (Biscaye).</p>\n<p>L'accès et/ou l'utilisation du site web attribuent la condition d’utilisateur du site Web et impliquent l’acceptation, de la part de l’utilisateur, des présentes mentions légales.</p>\n<p>L’utilisateur (ci-après dénommé, l’« <strong>utilisateur</strong> ») peut contacter LOOKIERO grâce à l’adresse électronique suivante : <a href=\"mailto:hello@lookiero.fr\">hello@lookiero.fr</a></p>\n<p><strong>2.- Utilisation du site Web</strong><br />L'utilisateur assume la responsabilité de l'utilisation du site Web. Le site Web donne à l'utilisateur un accès à de nombreux textes, graphiques, dessins, photos, contenus multimédias, et informations (ci-après, « <strong>les contenus</strong> ») appartenant à LOOKIERO ou à des tiers.</p>\n<p>L’utilisateur s’engage à faire un usage adapté des contenus et des services disponibles via la site Web, y compris, sans toutefois s’y limiter, à ne pas les utiliser pour <strong>(i)</strong> se livrer à des activités illicites, illégales ou contraires à la bonne foi et à l’ordre public ; <strong>(ii)</strong> causer des dommages aux systèmes physiques et logiques du site Web de LOOKIERO, de ses fournisseurs ou de tierces personnes, <strong>(iii)</strong> introduire ou diffuser sur le réseau des virus informatiques ou tous autres systèmes physiques ou logiques susceptibles de provoquer les dommages susmentionnés, <strong>(iv)</strong> essayer d’accéder, d’utiliser et/ou de manipuler les données de LOOKIERO, de fournisseurs tiers et d’autres utilisateurs ; <strong>(v)</strong> reproduire ou copier, distribuer, permettre l’accès du public à travers toute modalité de communication publique, transformer ou modifier les contenus, à moins d’avoir l’autorisation de LOOKIERO ; <strong>(vi)</strong> supprimer, occulter ou manipuler les contenus sujets à des droits de propriété intellectuelle ou industrielle et d’autres données d’identification desdits droits de LOOKIERO ou de tiers incorporés aux contenus, comme les dispositifs techniques de protection ou tous mécanismes d’information pouvant s’insérer dans les contenus.</p>\n<p>LOOKIERO se réserve le droit de rechercher et de dénoncer tous les comportements mentionnés, conformément à la loi, et pourra collaborer avec les autorités dans l’enquête sur lesdits agissements.</p>\n<p>LOOKIERO se réserve le droit, sans préavis, de suspendre temporairement l’accès au site Web, et ce afin d'assurer des opérations de maintenance, de réparation, de mise à jour ou d'amélioration. Cependant, chaque fois que les circonstances le permettent, LOOKIERO informera en temps utile l'utilisateur de la date à laquelle est prévue la suspension des services. LOOKIERO ne peut être tenu responsable de l'usage que les utilisateurs font des contenus et services disponibles sur le site Web.</p>\n<p><strong>3.- Propriété intellectuelle</strong><br />Tous les droits de propriété intellectuelle relatifs au contenu de ce site Web et sa conception graphique relèvent de la propriété exclusive de LOOKIERO ou bien d’un tiers qui à autoriser l’utilisation de ces derniers, LOOKIERO se réserve l’exclusivité de tous les droits d’exploitation afférents.</p>\n<p>Par conséquent, et conformément au Décret royal législatif espagnol 1/1996 du 12°avril portant approbation de la refonte du texte de la loi espagnole sur la propriété intellectuelle, à la loi espagnole 17/2001 du 7 décembre sur les marques et à la législation complémentaire en matière de propriété intellectuelle et industrielle, toute reproduction, transmission, adaptation, traduction, distribution et communication publique (y compris la mise à disposition), ou toute autre exploitation et/ou modification, totales ou partielles, de tout contenu du site Web, sont interdites sans l’autorisation expresse préalable de LOOKIERO.</p>\n<p>LOOKIERO ne concède aucune licence ou autorisation d'utilisation d'aucune sorte sur ses droits de propriété intellectuelle et industrielle ou sur tout autre droit ou propriété en relation avec le site Web, ses services et ses contenus.</p>\n<p>La légitimité des droits de propriété intellectuelle ou industrielle relatifs aux contenus fournis par les utilisateurs est de la responsabilité exclusive de ces derniers, l'utilisateur s'engage ainsi à tenir LOOKIERO indemne de toute réclamation de tiers liée à l'utilisation illicite des contenus du site Web.</p>\n<p><strong>4.- Responsabilité et garanties</strong></p>\n<p>LOOKIERO déclare avoir adopté toutes les mesures nécessaires, dans les limites de ses capacités et de l'état de la technologie, garantissant le bon fonctionnement du site Web et l'absence de virus et autres éléments nuisibles. Toutefois, LOOKIERO ne peut garantir : (i) la continuité et la disponibilité des contenus et services ; (ii) l'absence d'erreurs dans ces contenus ni la correction de tout défaut pouvant survenir ; (iii) l'absence de virus et/ou autres éléments nuisibles ; (iv) les dommages ou préjudices causés par n'importe quelle personne et rendant vulnérables les systèmes de sécurité de LOOKIERO.</p>\n<p>LOOKIERO décline toute responsabilité quant aux liens externes disponibles sur le site Web ; des liens qui peuvent renvoyer l'utilisateur vers d'autres sites Web sur lesquels LOOKIERO n'exerce aucun contrôle. Ainsi, l'utilisateur accède sous son entière responsabilité à leur contenu et selon les conditions d'utilisation qui les régissent.</p>\n<p><strong>5.- Durée et modification</strong><br />Les présentes mentions légales seront en vigueur pour une durée indéterminée, LOOKIERO pourra modifier les conditions spécifiques de celles-ci, qui entreront en vigueur dès leur publication.</p>\n<p>LOOKIERO se réserve le droit de supprimer, d'ajouter ou de modifier aussi bien les contenus et services qu'il propose que la manière dont ils sont présentés ou situés sur le site Web. Sont considérées comme en vigueur, les conditions qui sont publiées au moment où l'utilisateur accède au site Web de LOOKIERO.</p>\n<p>L'accès et/ou l'utilisation du site Web supposent l'acceptation par l'utilisateur des conditions des présentes mentions légales et, le cas échéant, des modifications apportées auxdites conditions.</p>\n<p>&nbsp;</p>\n<p><strong>6.- Règlement des litiges en ligne</strong></p>\n<p>Conformément à la réglementation en vigueur, nous donnons accès au portail de règlement des litiges en ligne de l'Union européenne au lien suivant :<a href=\"https://ec.europa.eu/consumers/odr/main/?event=main.home2.show\">Plateforme de règlement des litiges de l'Union européenne.</a></p>","home.additionalinfo1.title":"Dans toutes les box","How does  Lookiero work?":"Comment marche Lookiero ? ","help.faq.giftcard.title":"Carte Cadeau","Be surprised":"Goûtez au plaisir de la surprise","help.faq.delivery.q4.title":"Jusqu’où livre Lookiero ?","help.faq.general.title":"Général","help.faq.subscription.title":"Souscription","help.faq.general.q5.title":"Est-il obligatoire de remplir tout mon profil de style?","help.faq.giftcard.q2.title":"Quel type de carte cadeau proposons-nous ?","help.faq.giftcard.q6.a1":"Lorsque nos cartes cadeaux physiques quittent notre centre logistique, nous envoyons un email de confirmation et la société de transport vous envoie un lien de suivi d'expédition afin que vous puissiez connaître à tout moment l'état de votre commande. En cas d'incident, nous vous recommandons de contacter le transporteur et si les problèmes persistent, écrivez-nous via notre formulaire de contact afin que nous puissions enquêter sur ce qu'il s'est passé.","help.faq.giftcard.q6.a2":"Dans le cas des cartes numériques, il est très important qu'avant de confirmer l'achat, vous vous assuriez que l'adresse mail que vous avez indiqué est correcte. Si vous ne le recevez pas, contactez-nous et nous trouverons une solution.","help.faq.promocodes.q2.a2":"Si vous disposez d'un code promotionnel, vous pourrez l'appliquer lors de votre commande ou avant sa préparation depuis l'onglet Mon compte > Mon Lookiero actuel > Avez-vous un code promotionnel ?","help.faq.promocodes.q2.a3":"Si vous avez un code de solde Lookiero ou une carte-cadeau, vous pourrez le saisir depuis Mon compte > Solde.","help.faq.mgm.q2.title":"Où puis-je trouver mon lien unique?","help.faq.promocodes.q2.a4":"Et n'oubliez pas que la remise de 25% sera appliquée automatiquement lorsque vous conserverez les 5 articles.","help.faq.general.q10.a1":"Actuellement, notre gamme de tailles varie du 34/XS au 48/4XL, selon la norme européenne fournie par les fabricants. Cependant, nous continuons à travailler pour élargir notre gamme de tailles dans le futur et ainsi pouvoir répondre aux besoins de chacune d'entre vous.","bannerinfo.covid.content":"Votre sécurité est notre priorité {link}","help.faq.returns.q5.a1":"À partir du moment où la société de transport nous informe que votre Lookiero a été livré, vous disposez de 5 jours calendaires pour essayer vos vêtements, compléter le Checkout en indiquant quels vêtements vous gardez, et renvoyer les vêtements que vous ne souhaitez pas garder.","help.faq.promocodes.q2.a1":"Utiliser votre code promotionnel est très simple.","help.faq.returns.q5.a2":"Si après ces 5 jours le retour n'a pas été effectué, nous comprendrons que vous décidez de conserver les 5 vêtements et nous procéderons à leur facturation, en appliquant automatiquement la réduction de 25%.","contact.main.subtitle":"Nous vous répondrons d'ici le prochain jour ouvrable.","Keep what you love":"Si ça vous plaît, gardez-le ! ","help.faq.payment.q4.title":"Que se passe-t-il si j’ai un problème avec ma carte ?","help.faq.returns.q2.a4":"","legal.impressum.title":"","help.faq.delivery.q1.title":"Comment fonctionnent les envois ?","help.faq.general.q8.title":"Puis-je commander des vêtements spécifiques?","help.faq.general.q7.a1":"<span style=\"color: #1d1c1d; font-family: Slack-Lato, appleLogo, sans-serif;\"><span>Chaque Lookiero est composé d'une sélection de 5 articles avec lesquels vous pouvez créer différents looks. Les catégories de vêtements que nous avons sont: robes, chemises, t-shirts, pantalons, jupes, vêtements d'extérieur, vêtements de grossesse, chaussures, sacs et foulards. Pour le moment, nos looks n'incluent pas les accessoires.</span></span>","contact.tell.us":"Contacter ","help.faq.general.q7.a2":"Dans votre profil de style, vous pouvez indiquer les articles sur lesquels vous souhaitez vous concentrer et ceux que vous préférez éviter. Dans le cas où vous souhaiteriez recevoir un article spécifique dans l'un de vos Lookieros, il vous suffit d'ajouter un commentaire à votre Personal Shopper et il en tiendra compte lorsqu'il fera la sélection.","help.faq.returns.q13.title":"Je ne peux pas faire le retour en 5 jours, que puis-je faire?","app.intro.de":"Deutschland","help.faq.shipping.q4.a7":"Lorsque votre Lookiero quittera notre centre logistique, vous recevrez des informations du transporteur avec la date de livraison estimée et un lien afin que vous puissiez suivre la livraison de votre Lookiero.","section.opinions.value4_name":"","banner.campaignWelcome.message":"Testez Lookiero gratuitement avec le code MONSTYLE","help.faq.shipping.q4.a5":"- Trimestrielle : vous recevrez votre Lookiero tous les trois mois, toujours le même jour que vous avez choisi dans votre calendrier.","help.faq.pay.q12.title":"Vous m'avez facturé 10 € mais je n'ai commandé aucun Lookiero.","help.faq.shipping.q4.a6":"- Occasionnelle : vous recevrez votre Lookiero le jour que vous aurez choisi sur le calendrier lors du passage de votre commande","help.faq.shipping.q4.a3":"- Mensuelle : vous recevrez votre Lookiero tous les mois, toujours le même jour que vous avez choisi dans votre calendrier.","help.faq.shipping.q4.a4":"- Bimestrielle : vous recevrez votre Lookiero tous les deux mois, toujours le même jour que vous avez choisi dans votre calendrier.","help.faq.shipping.q4.a1":"Vous recevrez votre Lookiero le jour que vous aurez choisi dans le calendrier au moment de passer votre commande.","help.faq.return.q7.title":"Qu’est-ce que je fais si je reçois un article défectueux ?","help.faq.shipping.q4.a2":"La période dépendra de votre souscription :","home.expect.example1_ps_name":"Lisa","newsletter.unsubscribe.title":"Me désinscrire","legal.cookiesPolicy.title":"Politique de Cookies","help.faq.returns.q2.a3":"","help.faq.returns.q2.a2":"","help.faq.returns.q2.a1":"Les retours se font uniquement en point relais Mondial Relay. Vous n'avez qu'à introduire les articles que vous ne souhaitez pas garder dans le sac de retour déjà étiqueté se trouvant dans votre Lookiero. Après avoir refermé le sac, vous n'aurez qu'à déposer celui-ci dans le point relais de votre choix. Une fois votre Checkout effectué, ces instructions vous seront envoyées par email.","home.tryForFree.paragraph":"Utilisez le code MONSTYLE et votre session de conseils mode vous est offerte.","The person behind  each box":"Un styliste derrière chaque box","home.country.placeholder":"Select your country","The brands we work with offer different price ranges so we can match your preferences and expectations. ":"Nous travaillons avec des marques variées et diverses gammes de prix pour mieux nous adapter à vos attentes. ","bannerinfo.covid.modal.title":"Est-ce que je peux continuer à commander mon Lookiero?  Oui !","help.faq.referrals.q3.a2":"Par défaut, nous débiterons toujours votre crédit Lookiero pour le service de conseil du styliste ou des articles, avant de débiter votre carte. Si le crédit n'est pas suffisant, nous chargerons la différence sur votre carte de paiement.","home.country.portugal":"Portugal","home.country.subtitle":"Votre expérience Lookiero commence ici","help.faq.subscription.q1.title":"Comment fonctionne la souscription ?","a11y.text.home":"Home","help.faq.pay.q6.a1":"Dans ce cas, il est nécessaire que vous mettiez à jour vos informations de paiement. Pour ce faire, il vous suffit d'accéder à Mon compte > Informations de paiement > Nouvelle carte de paiement. Une fois le mode de paiement mis à jour, le système essaiera de procéder de nouveau à la facturation.","a11y.text.login":"Login","help.faq.giftcard.q7.title":"Le solde de ma carte cadeau expire-t-il?","generic.dropdown.cta":"Sélectionnez","legal.generalConditions.content":"<p><strong>1. Les Parties</strong></p>\n<p><strong>1.1. Le Titulaire</strong></p>\n<p>Lookiero Style, S.A.R.L., avec NIF B95810826 et domicilié à Erandio, Camino Uribarri a Erandiondo 3, 48950, Espagne (dorénavant, le Titulaire), est responsable du site web accessible par l’URL http://www.lookiero.fr (désormais Lookiero).</p>\n<p><strong>1.2. Le Client</strong></p>\n<p><span>Est désigné ici</span>&nbsp;par Client toute personne physique, de plus de 14 ans, ou morale qui accède à Lookiero et qui remplit tous les critères nécessaires à la souscription de n’importe quel service ici offert. De même, le Client s’engage à accepter ces Conditions Générales de Souscription. Le Titulaire se réserve le droit de vérifier que le Client réunisse bien les conditions requises à cet&nbsp;<span>engagement</span><span>, dans le cas&nbsp;</span><span><span>contraire</span></span><span>, de refuser la prestation du service.</span></p>\n<p><strong>2. Objet</strong></p>\n<p>Les présentes Conditions Générales de Souscription&nbsp;<span><span>régissent</span></span>&nbsp;d’une part l’engagement du Client à tout service proposé par le Titulaire de Lookiero moyennant une contrepartie économique correspondante, conformément à ce qui est prévu à l’article 7 de ces Conditions.</p>\n<p><strong>3. Intégration</strong></p>\n<p>Ces conditions doivent être complétées par des conditions particulières qui peuvent s'appliquer en fonction du/des service(s) qui font l’objet d’une souscription et qui seront exposées&nbsp;<span><span>au cas par</span></span>&nbsp;cas sur le site&nbsp;<span>Internet Lookiero.fr</span><span>.</span></p>\n<p><strong>4.Acceptation </strong></p>\n<p>Le client devra lire attentivement les présentes Conditions avant d'utiliser le service de Lookiero. En utilisant le service de Lookiero, le client s'engage à accepter ces Conditions.</p>\n<p><strong>5. Conditions particulières des Modalités de prestation occasionnelle</strong><br /><strong>5.1. Applicabilité</strong></p>\n<p>Les présentes Conditions Particulières&nbsp;<span><span>s’appliquent</span></span>&nbsp;quand le Client aura choisi la prestation de service occasionnelle.</p>\n<p><strong>5.2. Description du service</strong></p>\n<p><span><span>Le Client doit renseigner ses données de paiement et autoriser Lookiero à prélever le coût établi pour une souscription occasionnelle, en conformité avec les Conditions Tarifaires, Prix et Facturations ci-exposées à l’article 7.</span></span></p>\n<p>Le service occasionnel suppose, moyennant une compensation économique, une analyse des goûts et préférences stylistiques du Client qui l’aura&nbsp;<span><span>contracté</span></span>, ainsi que de sa physionomie et d’autres caractéristiques physiques, le tout donnant lieu à l’élaboration d’une série de conclusions (ci-après, le Service d’Analyses). Le Titulaire facturera le Service d’Analyses au moment de la validation de la commande par le Client, en accord avec l'article 9&nbsp;<span><span>du présent</span></span>&nbsp;document.</p>\n<p>Le service se voit complété par la livraison à l’adresse indiquée par le Client, d’une box composée de cinq articles comprenant des vêtements et accessoires choisis par l’équipe de Lookiero, conformément aux informations fournies par le Client.</p>\n<p>Dans un délai de cinq jours suivant la livraison de la box, le Client devra décider quels articles il désire garder,&nbsp;<span><span>communiquer son choix</span></span>&nbsp;au Titulaire au travers&nbsp;<span><span>du site Lookiero.fr</span></span>&nbsp;où il retrouvera toutes les informations relatives aux articles (description, composition, prix, réduction, etc.)&nbsp;<span><span>ci-après nommé checkout) et procéder au</span></span>&nbsp;renvoi des vêtements non-désirés. Le Client retrouvera toutes les informations nécessaires à cette démarche dans les instructions qui lui seront adressées via le site internet et/ou par mail.</p>\n<p>Les possibilités sont&nbsp;<span>les suivantes:</span></p>\n<ul>\n<li>Que le Client garde tous les articles. Celui-ci devra en faire part au Titulaire au travers de la fonctionnalité prévue à cet effet depuis son espace personnel grâce au&nbsp;<span><span>checkout</span></span>. Il sera considéré par le Titulaire que le Client souhaite garder l’intégralité de la box si avant expiration du délai ce dernier ne donne pas de contre-indication au Titulaire à ce propos.</li>\n<li>Que le client ne garde que quelques articles. Dès lors, ce dernier devra communiquer au Titulaire les articles qu’il souhaite garder&nbsp;<span><span>au travers de la fonctionnalité</span></span>&nbsp;prévue à cet effet sur son profil d’utilisateur de Lookiero (le&nbsp;<span><span>checkout</span></span>) et renvoyer au Titulaire les vêtements qu'il ne souhaite pas garder.</li>\n<li>Que le client ne garde aucun des articles. Dès lors, ce dernier devra communiquer au Titulaire qu’il ne souhaite conserver aucun article&nbsp;<span><span>au travers de la fonctionnalité</span></span>&nbsp;prévue à cet effet sur son profil d’utilisateur de Lookiero (le Checkout) et renvoyer au Titulaire les vêtements qu'il ne souhaite pas garder.</li>\n</ul>\n<p>Le Client devra indiquer les articles qu’il souhaite garder en passant par le&nbsp;<span><span>checkout</span></span>&nbsp;de Lookiero, puis procéder à sa confirmation. Ceci fait, le montant correspondant au prix des dits-articles sera facturé et prélevé sur le compte que le Client aura indiqué pour le paiement du Service d’Analyses, conformément aux dispositions prévues par l’article 9 ci-après.</p>\n<p>Dans le cas où le Client n’aurait rien communiqué dans les cinq jours suivant la livraison&nbsp;<span>de sa box</span><span>, le Titulaire prélèvera automatiquement la somme correspondant à l’ensemble des articles envoyés au 5e jour, conformément aux dispositions de l’article 9 ci-après.</span></p>\n<p><span>En faisant l’acquisition d’une box Lookiero, conformément aux présentes Conditions Générales, le Client sollicite de la part de Lookiero un service de livraison et de mise à disposition de cinq articles sélectionnés spécifiquement pour le Client. Celui-ci peut choisir de conserver ou de renvoyer les articles qu’il souhaite dans le délai imparti. Il reconnaît que, passé ce délai de cinq jours à compter de la réception de la box, il perd son droit à décider et à renvoyer des articles.&nbsp;</span><span></span></p>\n<p><span>Pour procéder au renvoi des vêtements, le Client devra compléter le processus de Checkoutcheckout depuis son espace personnel sur le site de Lookiero, introduire les vêtements non-désirés dans le sac pré-affranchi du transporteurde la livraison et se mettre en contact avec le transporteurservice de livraison selon les indications établies sur le site internet de Lookiero ou grâce aux informations reçues. S'en suivra le renvoi du sac retour à Lookiero dans les 5 jours suivants la réception de la Boxbox. Les vêtements doivent être renvoyés dans le même état qu'à leur réception et avec toutes les étiquettes.</span></p>\n<p>Pour procéder au renvoi des vêtements, le Client devra compléter le processus de Checkout depuis son espace personnel sur le site de Lookiero, introduire les vêtements non-désirés dans le sac pré-affranchi du transporteur et se mettre en contact avec le transporteur selon les indications établies sur le site internet de Lookiero ou grâce aux informations reçues. S'en suivra le renvoi du sac retour à Lookiero dans les 5 jours suivants la réception de la Box. Les vêtements doivent être renvoyés dans le même état qu'à leur réception et avec toutes les étiquettes.</p>\n<p>Si, 5 jours après la réception de la box, le Client&nbsp;<span><span>n’avait</span></span>&nbsp;pas procédé au renvoi des vêtements qu'il ne&nbsp;<span><span>souhaite</span></span>&nbsp;pas garder ou&nbsp;<span><span>ceux</span></span>-ci auraient été&nbsp;<span><span>réceptionnés</span></span>&nbsp;par le Titulaire en mauvais état (ex : étiquettes&nbsp;<span><span>retirées</span></span>, signes apparents de port des vêtements, etc.) le Titulaire&nbsp;<span><span>procéderait</span></span>&nbsp;automatiquement à la facturation des pièces correspondantes, en accord avec l'article 9 ci-après.</p>\n<p><strong>5.3. Rétractation</strong></p>\n<p>Le Client pourra renoncer au Service d’Analyses&nbsp;<span><span>dans les quatorze jours naturels suivant la formulation de sa souscription ou jusqu’à</span></span>&nbsp;son exécution, qui&nbsp;<span><span>correspond</span></span>&nbsp;lieu au moment où le Titulaire ou soit l’entreprise de livraison remette au Client un courrier électronique lui signifiant que la box a été préparée, la première information reçue prévalant.</p>\n<p>Par l’acceptation de ces Conditions, le Client consent à l’exécution du Service d’Analyses et déclare être en connaissance du fait que dès lors que ce dernier aura été réalisé, il perdra son droit de rétractation.</p>\n<p>Le Client pourra renoncer aux articles reçus dans&nbsp;<span><span>la box</span></span>&nbsp;dans les quatorze jours suivant la réception&nbsp;<span>de celle-ci.</span><span>.</span></p>\n<p><span>S’il souhaite</span>&nbsp;se rétracter, le Client devra se mettre en contact avec le Titulaire à temps lui indiquant son désir de rétractation par courrier électronique à l’adresse hello@lookiero.fr ou par voie postale à l’adresse&nbsp;<span>Cl. Isleta, 5</span>,&nbsp;<span>48009</span>&nbsp;– Bilbao, Espagne. Est mis à la disposition du Client un modèle de communication de désistement à l’attention du Titulaire en annexe de ces Conditions Générales de Souscription.</p>\n<p>Dans un délai de quatorze jours après que le Client a signifié son intention de désistement, ce dernier devra procéder au renvoi des articles concernés à l’adresse&nbsp;<span>Cl. Isleta, 5</span>,&nbsp;<span>48009</span>&nbsp;– Bilbao, Espagne et remettre au Titulaire par courrier électronique le justificatif d’envoi. Les frais de renvoi dérivant de l’exercice du droit de désistement sont à la charge du Client.</p>\n<p><strong>6.Conditions particulières de la modalité d'abonnement</strong><br /><strong>6.1. Applicabilité</strong></p>\n<p>Les présentes conditions particulières&nbsp;<span><span>s'appliquent</span></span>&nbsp;si le Client choisit de souscrire à une prestation&nbsp;<span>de service dans une modalité d’abonnement.</span></p>\n<p><strong>6.2. Description du service</strong></p>\n<p><span>À travers la formule d’abonnement, Lookiero offre une série de produits basés sur l’analyse des goûts et préférences du Client. Pour s’abonner, le Client doit devenir utilisateur de Lookiero en s’enregistrant au moyen de ses données personnelles, puis choisir la formule d’abonnement souhaitée parmi les options proposées et accepter le tarif proposé conformément aux présentes Conditions Générales.&nbsp;</span><span></span></p>\n<p><span>Le Client doit également renseigner ses données de paiement et et autoriser Lookiero à prélever le coût établi pour une souscription occasionnelle, en conformité avec les Conditions Tarifaires, Prix et Facturations ci-exposées à l’article 7. </span></p>\n<p><span>Lookiero propose actuellement les modes d’abonnement suivants:</span></p>\n<ul>\n<li><span>Formule mensuelle&nbsp;: le Client reçoit chaque mois une box Lookiero contenant cinq articles choisis sur un mode personnalisé.&nbsp;</span></li>\n<li><span>Formule bimestrielle : le Client reçoit tous les deux mois une box Lookiero contenant cinq articles choisis sur un mode personnalisé.</span></li>\n<li><span>Formule trimestrielle&nbsp;: le Client reçoit tous les trois mois une box Lookiero contenant cinq articles choisis sur un mode personnalisé.</span></li>\n</ul>\n<p><span><span>Le Client reconnaît que les termes et tarifs appliqués dans les formules abonnement de Lookiero peuvent varier, et il accepte de payer le tarif applicable, à moins d’annuler son abonnement.</span></span></p>\n<p><span>Chaque formule d’abonnement suppose</span>&nbsp;également, moyennant une compensation économique, une analyse des goûts et préférences stylistiques du Client qui l’aura contractée, ainsi que de sa physionomie et d’autres caractéristiques physiques, le tout donnant lieu à l’élaboration d’une série de conclusions (ci-après, le Service d’Analyses). Le&nbsp;<span><span>coût du Service d’Analyse sera facturé au Client par Lookiero au moment de la préparation de sa box, conformément à l’article 7</span></span>&nbsp;de ce même document.</p>\n<p>Le&nbsp;<span><span>Service d’Analyse</span></span>&nbsp;se voit complété par la livraison mensuelle,&nbsp;<span>bimestrielle</span><span>&nbsp;ou&nbsp;</span><span><span>trimestrielle</span></span><span>&nbsp;(selon l'offre) à l’adresse indiquée par le Client, d’une box composée de cinq articles comprenant des vêtements et accessoires choisis par l’équipe de Lookiero, conformément aux informations fournies par le Client.</span></p>\n<p>Dans un délai de cinq jours suivant la livraison de la box, le Client devra décider quels articles il désire garder en le communicant au Titulaire au travers de Lookiero, où il retrouvera toutes les informations relatives aux articles (description, composition, prix, réduction, etc.) (<span><span>ci-nommé checkout</span></span>) et en réalisant le renvoi des vêtements non-désirés. Le Client retrouvera toutes les informations nécessaires à cette démarche dans les instructions qui lui seront adressées via le site internet et/ou par mail.</p>\n<p>Les possibilités sont&nbsp;<span>les suivantes</span><span>:</span></p>\n<ul>\n<li>a. Que le Client garde tous les articles. Celui-ci devra en faire part au Titulaire au travers de la fonctionnalité prévue à cet effet depuis son espace personnel grâce au checkout. Il sera considéré par le Titulaire que le Client souhaite garder l’intégralité de la box si avant expiration du délai ce dernier ne donne pas de contre-indication au Titulaire à ce propos.</li>\n<li>b. Que le client ne garde que quelques articles. Dès lors, ce dernier devra communiquer au Titulaire les articles qu’il souhaite garder&nbsp;<span><span>au travers de la fonctionnalité</span></span>&nbsp;prévue à cet effet sur son profil d’utilisateur de Lookiero (le checkout) et renvoyer au Titulaire les vêtements qu'il ne souhaite pas garder.</li>\n<li>c. Que le client ne garde aucun des articles. Dès lors, ce dernier devra communiquer au Titulaire qu’il ne souhaite conserver aucun article&nbsp;<span><span>au travers de la fonctionnalité</span></span>&nbsp;prévue à cet effet sur son profil d’utilisateur de Lookiero (le checkout) et renvoyer au Titulaire les vêtements qu'il ne souhaite pas garder.</li>\n</ul>\n<p>Le Client devra indiquer les articles qu’il souhaite garder en passant par le&nbsp;<span><span>checkout</span></span>&nbsp;de Lookiero, puis procéder à sa confirmation. Ceci fait,&nbsp;<b></b><span>les frais du Service d’Analyse seront automatiquement prélevés sur le moyen de paiement renseigné et conformément aux dispositions de l’article 7 ci-après.&nbsp;</span><span>.</span></p>\n<p><span>En souscrivant à un abonnement Lookiero, conformément aux présentes Conditions Générales, le Client sollicite de la part de Lookiero un service de livraison et de mise à disposition de cinq articles sélectionnés spécifiquement pour le Client. Celui-ci peut choisir de conserver ou de renvoyer les articles qu’il souhaite dans le délai imparti. Il reconnaît que, passé ce délai de cinq jours à compter de la réception de la box, il perd son droit à décider et à renvoyer des articles.&nbsp;</span></p>\n<p>Pour procéder au renvoi des vêtements&nbsp;<span>qu’il ne souhaite pas garder</span><span>, le Client devra compléter le processus de checkout depuis son espace personnel sur le site de Lookiero, introduire les vêtements non-désirés dans le sac pré-affranchi </span><span><span>de la livraison</span></span><span>&nbsp;et se mettre en contact avec le&nbsp;</span><span><span>service de livraison</span></span><span>&nbsp;selon les indications établies sur le site internet de Lookiero ou grâce aux informations reçues. S'en suivra le renvoi du sac retour à Lookiero dans les 5 jours suivants la réception de la box. Les vêtements doivent être renvoyés dans le même état qu'à leur réception et avec toutes les étiquettes.</span></p>\n<p>Si, 5 jours après la réception de la box, le Client&nbsp;<span><span>n’avait</span></span>&nbsp;pas procédé au renvoi des vêtements qu'il ne&nbsp;<span><span>souhaite</span></span>&nbsp;pas garder ou&nbsp;<span><span>ceux</span></span>-ci auraient été&nbsp;<span><span>réceptionnés</span></span>&nbsp;par le Titulaire en mauvais état (ex: étiquettes&nbsp;<span><span>retirées</span></span>, signes apparents de port des vêtements, etc.) le Titulaire&nbsp;<span><span>procéderait</span></span>&nbsp;automatiquement à la facturation des pièces correspondantes, en accord avec l'article 9 ci-après.</p>\n<p><strong>6.3. Rétractation</strong></p>\n<p>Le Client pourra renoncer au Service d’Analyses&nbsp;<span><span>dans les quatorze jours naturels suivant la formulation de sa souscription ou jusqu’à</span></span>&nbsp;son exécution, qui&nbsp;<span><span>correspond</span></span>&nbsp;lieu au moment où le Titulaire ou soit l’entreprise de livraison&nbsp;<span><span>remettra</span></span>&nbsp;au Client un courrier électronique lui signifiant que la box a été préparée, la première information reçue prévalant.</p>\n<p>Par l’acceptation de ces Conditions, le Client consent à l’exécution du Service d’Analyses et déclare être en connaissance du fait que dès lors que ce dernier aura été réalisé, il perdra son droit de rétractation.</p>\n<p>Le Client pourra renoncer aux articles reçus dans la box dans les quatorze jours suivant la réception de&nbsp;<span><span>celle-ci</span></span>.</p>\n<p>Afin de se rétracter, le Client devra se mettre en contact avec le Titulaire à temps lui indiquant son désir de rétractation par courrier électronique à l’adresse hello@lookiero.fr ou par voie postale à l’adresse Camino Uribarri a Erandiondo 3, 48950 – Erandio, Espagne. Est mis à la disposition du Client un modèle de communication de désistement à l’attention du Titulaire en annexe de ces Conditions Générales de Souscription.</p>\n<p>Dans un délai de quatorze jours après que le Client a signifié son intention de désistement, ce dernier devra procéder au renvoi des articles concernés à l’adresse Cl. Isleta, 5,&nbsp;48009&nbsp;– Bilbao, Espagne et remettre au Titulaire par courrier électronique le justificatif d’envoi. Les frais de renvoi dérivant de l’exercice du droit de désistement sont à la charge du Client.</p>\n<p><strong>6.4. Annulation de l'abonnement</strong></p>\n<p><span>Tout Client de Lookiero peut mettre fin à son abonnement en accédant au site de Lookiero.fr ou à travers l’application mobile, et en se rendant dans l’onglet «&nbsp;Mon Compte&nbsp;», puis «&nbsp;Fréquence&nbsp;».&nbsp;</span><span></span></p>\n<p><span>Pour éviter la préparation de sa prochaine box et son envoi – et par conséquent qu’elle lui soit facturée – le Client devra procéder à l’annulation de son abonnement avant que sa future box ne soit générée. </span></p>\n<p><strong>7. Prix, tarifs et facturation des services</strong></p>\n<p><strong>7.1. Frais de service</strong></p>\n<p><span>Lookiero applique à chaque Client des frais de service correspondant au Service d’Analyse. Ce service est défini dans les présentes Conditions Générales comme une analyse des goûts et préférences du Client en termes de mode, par l’un ou l’une des Personal Shoppers de Lookiero, dans le but de procéder à une sélection de cinq pièces constituant la box Client adaptée aux préférences et caractéristiques du Client.&nbsp;</span></p>\n<p><strong>7.2. Prix et facturation</strong></p>\n<p><span>Le prix de chaque box Client dépend de la décision finale du Client. Chaque box contient le détail des prix, avec la liste des articles et leurs prix respectifs.&nbsp;</span><b></b></p>\n<p><span>À réception de sa box, le Client a cinq jours pour faire savoir à Lookiero lesquelles il souhaite conserver, à travers la fonctionnalité checkout de son profil Lookiero. La valeur finale de la box est calculée automatiquement, dès que le Client a communiqué son choix, en fonction des articles qu’il conserve.&nbsp;</span><b></b></p>\n<p><span>L’encaissement de la box se fera à travers le moyen de paiement renseigné par le Client, au cours des sept (7) jours suivant la validation du checkout.&nbsp;</span></p>\n<p><span>Si le délai de cinq (5) jours à compter de la réception de la box s’était écoulé sans que le Client n’ait validé son checkout et renseigné ses choix de conserver ou renvoyer les articles, il sera considéré que le Client souhaite conserver l’intégralité de sa box et le paiement sera effectué en conséquence. </span></p>\n<p><strong>7.3. Fiscalité</strong></p>\n<p><span>La totalité de nos prix et tarifs sont en euros et incluent la taxe sur la valeur ajoutée (TVA) ou la taxe indirecte sur la consommation applicable ou la remplaçant, conformément à la réglementation fiscale en vigueur.</span></p>\n<p><strong>8. Conditions particulières d’achat de Carte Cadeau</strong></p>\n<p><strong>8.1. Applicabilité</strong></p>\n<p>Les présentes conditions particulières se voient appliquées dans le cas où le Client désirerait acquérir une Carte Cadeau, que ce soit pour lui ou pour un tiers.</p>\n<p><strong>8.2. Description du service</strong></p>\n<p>Le service d’acquisition de Carte Cadeau suppose que le Titulaire, moyennant une compensation financière, remette à un tiers désigné par le Client une carte, au format physique par un envoi postal ou digital par l’envoi d’un courrier électronique, selon ses préférences, ou un justificatif de la valeur monétaire que le Client aurait payé en échange au Titulaire, conformément aux dispositions de l’article 9&nbsp;<span><span>des présentes</span></span>&nbsp;Conditions.</p>\n<p>Le Client peut également choisir de se procurer une Carte Cadeau pour lui-même au format digital afin de la transmettre au tiers&nbsp;<span><span>de son choix</span></span>.</p>\n<p>Le service sera considéré comme réalisé&nbsp;<span><span>lorsque</span></span>&nbsp;le Titulaire le confirmera au Client par le biais d’un courrier électronique.</p>\n<p><strong>8.3. Rétractation</strong></p>\n<p>Le Client pourra se rétracter du Service d’acquisition d’une Carte Cadeau depuis la formulation de son engagement et jusqu’à quatorze jours naturels, ou jusqu’à son exécution, qui aura lieu au moment où le Client recevra un courrier électronique lui indiquant que la Carte Cadeau est prête, la première information reçue prévalant.</p>\n<p>Par l’acceptation&nbsp;<span><span>des présentes Conditions Générales</span></span>&nbsp;le Client consent à l’exécution du Service de Carte Cadeau et déclare être en connaissance du fait que dès lors que ce dernier aura été réalisé, il perdra son droit de rétractation.</p>\n<p><span>S’il souhaite</span>&nbsp;se rétracter, le Client devra se mettre en contact avec le Titulaire à temps lui indiquant son désir de rétractation par courrier électronique à l’adresse hello@lookiero.fr ou par voie postale à l’adresse Cl. Isleta, 5,&nbsp;48009&nbsp;– Bilbao, Est mis à la disposition du Client un modèle de communication de désistement à l’attention du Titulaire en annexe de ces Conditions Générales d’Engagement.</p>\n<p><strong>8.4. Utilisation de la Carte Cadeau</strong></p>\n<p>Une Carte Cadeau de Lookiero permet de souscrire à n’importe quel service offert par le Titulaire à partir du solde de la Carte Cadeau. Le solde restant restera à la disposition de son titulaire pour la souscription de nouveaux services. Dans le cas où le solde de la carte ne serait pas suffisant, le titulaire de cette dernière devrait s’acquitter de la différence entre le prix des services et le solde restant.</p>\n<p>En aucun cas le solde de la carte ne pourrait être échangé contre de l’argent en espèces.</p>\n<p><strong>8.5. Limitations</strong></p>\n<p>Il n'est pas possible d'utiliser une Carte Cadeau afin d'en acquérir une autre. De même, la revente et l'échange en liquide ne sont pas admis. Il n’est pas possible non plus de transférer un solde non utilisé&nbsp;<span><span>d’un</span></span>&nbsp;un compte Lookiero vers autre compte Lookiero.</p>\n<p><strong>8.6. Risque de perte</strong></p>\n<p>Le risque de perte des Cartes Cadeaux et la propriété de celles-ci seront transmis à l’acheteur lors de&nbsp;<span><span>leur</span></span>&nbsp;expédition par voie électronique&nbsp;<span><span>au dit</span></span>&nbsp;acheteur ou au destinataire indiqué par l’acheteur, ou lors de la remise au&nbsp;<span><span>service de livraison</span></span>&nbsp;correspondant, selon le cas&nbsp;<span>échéant</span><span>.&nbsp;</span><span><span>La</span></span><span>&nbsp;responsabilité&nbsp;</span><span>de Lookiero </span><span>ne peut pas être engagée en cas de perte, de vol ou de destruction d’une Carte Cadeau,&nbsp;</span><span><span>ni</span></span><span>&nbsp;en cas d’utilisation de celle-ci sans&nbsp;</span><span><span>l’autorisation du bénéficiaire de la Carte</span></span><span>.</span></p>\n<p><strong>9. Autres conditions particulières</strong> <br /><strong>9.1. Programme de parrainage</strong></p>\n<p><span>Dans le cas où le Client partage un lien avec un ami ou connaissance qui confirmerait l’acquisition d’un Service d'Analyses (conseil en image personnelle, aussi appelé Personal Shopping) et que cette personne recevrait sa box, le Client obtiendra une récompense sous la forme de crédit Lookiero, et l'ami parrainé une réduction non cumulable applicable à son premier achat de d’articles Lookiero. Si, lors de son achat, la personne parrainée venait à ne conserver aucune pièce de sa box, elle perdrait la réduction ne pourra être appliquée pour les commandes suivantes.</span></p>\n<p>Le pourcentage de réduction&nbsp;<span><span>accordé</span></span>&nbsp;à la personne parrainée<span><span>, ainsi que le montant du</span></span>&nbsp;crédit reçu seront indiqués&nbsp;<span><span>au Client</span></span>&nbsp;sur le site&nbsp;<span><span>de Lookiero.fr. Ceux-ci peuvent</span></span>&nbsp;varier dans le temps et être limités de manière temporelle ou quantitative.</p>\n<p>En aucun cas il ne sera possible d’accumuler plus de 300 euros de récompense&nbsp;<span><span>par Client ou utilisateur grâce au programme de parrainage</span></span>.</p>\n<p><strong>9.2. Codes promotionnels</strong></p>\n<p>Les codes promotionnels ne seront en aucun cas cumulables, et un seul code peut être utilisé pour chaque achat.</p>\n<p><strong>9.3. Solde Lookiero</strong></p>\n<p>Votre solde Lookiero sera utilisé comme forme de paiement prioritaire afin de payer le&nbsp;<span><span>Service d’Analyses (ou « Frais de stylisme&nbsp;»)</span></span>&nbsp;ainsi que les vêtements ou produits conservés.</p>\n<p><strong>9.4. Réductions spéciales</strong></p>\n<p><span>Le Client obtient une réduction spéciale dès lors qu’il conserve</span>&nbsp;tous les vêtements ou&nbsp;<span><span>articles</span></span>&nbsp;d’une box, le pourcentage étant indiqué à tout moment sur la page internet et&nbsp;<span><span>rappelé au Client</span></span>&nbsp;dans un mail de confirmation.</p>\n<p>Il est possible qu’un paiement symbolique soit nécessaire lors de promotions gratuites bien déterminées (0,50 centimes par exemple) afin de vérifier l’identité du Client. Ce paiement&nbsp;<span><span>lui</span></span>&nbsp;sera remboursé sur la base des informations fournies dans chaque cas.</p>\n<p><strong>10. Conditions économiques et financières</strong></p>\n<p>Les prix du Service d’Analyses, qui dépendra de la modalité choisie, et de l’achat d’une «&nbsp;Carte Cadeau&nbsp;» sont à la discrétion de Lookiero, et cette condition sera considérée comme acceptée de la part du Client lors de l’acceptation des présentes Conditions Générales de Souscription.</p>\n<p>Le prix de l’ensemble des&nbsp;<span><span>articles</span></span>&nbsp;envoyés au Client et de chacun d’eux séparément sera celui indiqué dans les informations jointes à ces derniers lors de l’envoi au Client. Ce prix restera le même que celui indiqué sur&nbsp;<span>le site de </span><span>Lookiero. Le client ne&nbsp;</span><span><span>connaîtra</span></span><span>&nbsp;le prix des vêtements&nbsp;</span><span><span>et articles</span></span><span>&nbsp;que lors de la réception de ces derniers.</span></p>\n<p>Le prix des vêtements&nbsp;<span>et articles </span><span>que le Client souhaite conserver sera celui indiqué sur&nbsp;</span><span>le site ou l’application </span><span>Lookiero dans le checkout.</span></p>\n<p>Le Client se verra facturer le montant de l’ensemble des vêtements&nbsp;<span>et articles </span><span>acquis soit par décision soit parce qu’il n’aura pas communiqué à temps la liste des&nbsp;</span><span><span>articles</span></span><span>&nbsp;qu’il voulait garder soit parce qu'il n'aura pas procédé au renvoi des pièces non-voulues dans le délai imparti. Une réduction pourra alors être appliquée sur le total (taxes incluses) qui sera spécifiée sur Lookiero.</span></p>\n<p>Si le Client conserve au moins une pièce de la box, le prix payé pour le Service d'Analyses sera déduit de la facture finale seulement dans le cas où le Client s'en serait préalablement affranchi ou si celui-ci s'en était affranchi grâce à son crédit Lookiero.</p>\n<p>Le prix payé pour le Service d’Analyses sera décompté du prix total de la box dès lors que&nbsp;<span><span>le Client</span></span>&nbsp;conservera au moins un article de la box.</p>\n<p>Tous les prix sont fixés par le Titulaire, ils sont indiqués en EUROS et sont TTC, bien que l’information relative aux taxes soit susceptible de subir des modifications, ce qui entrainerait des changements de ces dernières.</p>\n<p>Les frais de transport et de retour des produits (sauf en cas de rétractation, conformément au paragraphe 4.4.) sont inclus dans le prix total payé.</p>\n<p>Le Client pourra à tout moment échanger le crédit d’une «&nbsp;Carte Cadeau&nbsp;» ou le crédit qu’il aurait accumulé à la suite du programme « Recommandez et Gagnez » de Lookiero.</p>\n<p><strong>11. Processus de Souscription</strong></p>\n<p>Le processus de souscription à Lookiero se réalise en différentes étapes&nbsp;:</p>\n<ul>\n<li>Choisir la&nbsp;<span><span>modalité de souscription au service&nbsp;: (i) Occasionnelle (ii) Abonnement mensuel (iii) Abonnement bimestriel (iv) Abonnement trimestriel.</span></span></li>\n<li><span><span>Cliquer sur</span></span>&nbsp;<span><span>« Commander mon Lookiero dès maintenant ».</span></span></li>\n<li><span><span>Cela fait, le Client devra indiquer ses données de livraison et de paiement. Actuellement, les méthodes de paiement sont : cartes de crédit ou de débit (Visa, MasterCard, American Express). Tous les paiements seront prélevés sur le mode de paiement renseigné et autorisé. Le paiement et la facturation s’effectuent seulement au moment de l’achat. </span></span></li>\n<li><span>Le Client se verra informé du prix de la commande au moment de l’achat et, une fois qu’il aura vérifié que ces informations sont correctes, il pourra procéder au paiement.</span></li>\n<li>Une fois le paiement réalisé, le Titulaire le confirmera et&nbsp;<span><span>officialisera</span></span>&nbsp;la souscription. Le Client peut se faire remettre sur demande par courrier électronique à hello@lookiero.fr une facture récapitulative. A cet effet, et avec l’acceptation de ces Conditions de Souscription, le Client consent à l’envoi d’une facture électronique. Il pourra s’y opposer à tout moment en écrivant à hello@lookiero.fr.</li>\n<li>Le Titulaire se réserve le droit de préparer une nouvelle&nbsp;<span><span>box dans la situation où</span></span>&nbsp;le Client a une commande précédente en cours de retour ou n’a pas été payée.</li>\n</ul>\n<p><strong>12. Modes de règlement</strong></p>\n<p><strong>12.1. Ajouter un mode de payement</strong></p>\n<p><span>Le Client peut ajouter différents modes de paiement à son compte Lookiero, dans le respect des modes autorisés et disponibles sur le site en question. Il lui sera demandé ses coordonnées de facturation une fois le mode de paiement ajouté, incluant le nom de la personne titulaire du mode de paiement, l’adresse d’envoi de la facture et les données relatives au mode de règlement.&nbsp;</span><span></span></p>\n<p><span>Pour la bonne exécution de ses services (commande occasionnelle ou abonnement), le Client autorise Lookiero et ses fournisseurs de services de règlement à collecter et stocker ses informations de paiement, à ces fins uniquement. Ses paiements seront gérés de façon hautement sécurisée.</span></p>\n<p><strong>12.2. Vèrification du mode de payement</strong></p>\n<p><span>Au moment d’ajouter un nouveau mode de règlement, Lookiero peut procéder à la vérification de ce dernier en réalisant un prélèvement infime à travers le service d’un de ses fournisseurs susmentionnés. Ce montant sera aussitôt remboursé sur le même mode de règlement.&nbsp;</span></p>\n<p><span>Lorsque le Client ajoute un mode de règlement au moment de procéder au paiement, celui-ci sera automatiquement conservé et ajouté à son compte Lookiero pour qu’il puisse y recourir lors de transactions futures. Le Client peut à tout moment procéder à la suppression d’un mode de règlement, à condition qu’il ne soit pas engagé dans une commande en cours.&nbsp;</span></p>\n<p><strong>12.3. Autorisation de prélèvement</strong></p>\n<p><span>Le Client, en signant les présentes conditions d'utilisation, autorise Lookiero à effectuer un prélèvement sur son mode de paiement (ou à travers plusieurs modes de paiement), directement ou indirectement, pour tous les montants dus (y compris les taxes applicables) en relation avec ses commandes ou abonnement à Lookiero.</span></p>\n<p dir=\"ltr\"><strong>12.4. Fournisseurs de services de paiement</strong></p>\n<p><span>Les méthodes de paiement peuvent impliquer le recours à des prestataires de services de paiement externes. Ces prestataires de services de paiement peuvent facturer au Client des frais supplémentaires lors du traitement des paiements liés aux Services de Lookiero. Lookiero n'est pas responsable de ces commissions et renonce à toutes obligations à cet égard. En outre, le mode de paiement choisi peut être soumis à des conditions d'utilisation supplémentaires. Le Client s’engage à les lire attentivement avant d'utiliser son mode de règlement.</span></p>\n<p><strong>12.5. Responsabilités et garanties</strong></p>\n<p><span>Lookiero n'est pas responsable des pertes que le Client pourrait subir si les informations du moyen de paiement qu'il a fournies sont incorrectes. De même, Lookiero n'est pas responsable des pertes ou des dommages subis en relation avec l'utilisation frauduleuse des méthodes de paiement par des clients ou des tiers qui utilisent une fausse identité.</span></p>\n<p><strong>13. Obligations et responsabilités</strong> <br /><strong>13.1. Obligations du Titulaire</strong></p>\n<p>Le Titulaire s’engage à&nbsp;:</p>\n<p>Mettre en œuvre tous les moyens&nbsp;<span><span>utiles</span></span>&nbsp;à la bonne réalisation des démarches nécessaires à la prestation des services à fournir au Client.</p>\n<p>Se conformer à n’importe quelles autres obligations contenues dans les présentes Conditions ou n’importe quelles autres obligations qui s’appliquent.</p>\n<p><strong>13.2. Obligations du Client</strong></p>\n<p>En acceptant les présentes Conditions, le Client s’engage à&nbsp;:</p>\n<ul>\n<li>Payer en temps et en heure les&nbsp;<span><span>montants correspondants, ce qui inclut</span></span>&nbsp;taxes, impôts et n’importe quels autres coûts spécifiés durant le processus d’engagement.</li>\n<li>Répondre de l’authenticité et de la précision de toute information ayant été transmise afin de réaliser l’achat.</li>\n<li>Assumer la responsabilité en cas de non-respect des exigences du Titulaire pour conserver la condition de Client ou en cas de non-possession des documents nécessaires à la bonne utilisation des services.</li>\n<li>Se conformer à n’importe quelles autres obligations contenues dans les présentes Conditions ou n’importe quelles autres conditions qui s’appliquent, comme le peuvent être les Conditions Générales d’Utilisation, les Conditions Particulières de Souscription etc. et assumer toute responsabilité dérivant de son manquement,&nbsp;<span><span>sans porter préjudice au </span></span>&nbsp;Titulaire.</li>\n<li>Entrer en contact avec le Titulaire en cas de problèmes pouvant dériver de l'utilisation du service.</li>\n</ul>\n<p><strong>14. Exclusion de responsabilité</strong></p>\n<p>En aucun cas le Titulaire ne sera responsable des dommages et intérêts qui seraient&nbsp;<span><span>causés</span></span>&nbsp;au Client pour des fautes qui lui sont imputables.</p>\n<p>Le Titulaire sera uniquement responsable des dommages et intérêts causés au Client si ces derniers sont la conséquence d’un/de manquement(s) de la part de Lookiero&nbsp;<span><span>aux services et engagements</span></span>&nbsp;proposés par le Titulaire&nbsp;<span>et </span><span>auxquels le Client&nbsp;</span><span><span>a souscrit</span></span><span>.</span></p>\n<p>Ci-suit une liste indicative et non-exhaustive de cas dans lesquels le Titulaire ne saurait être considéré responsable:</p>\n<ul>\n<li>L’utilité des services pour le Client.</li>\n<li>L’adéquation entre les vêtements et ses goûts.</li>\n<li>Les dégâts personnels ou matériels provoqués par l’utilisation des&nbsp;<span><span>articles</span></span>.</li>\n<li>Les dégâts ou défauts des&nbsp;<span><span>articles</span></span>&nbsp;lorsque ces derniers sont dû à une action ou omission du fabricant.</li>\n<li>La détérioration des&nbsp;<span><span>articles</span></span>&nbsp;comme conséquence d’une action ou omission du&nbsp;<span><span>service de livraison</span></span>&nbsp;ou d’un usage abusif ou inadéquat.</li>\n<li>Le manquement à ses obligations pour raisons de force majeure comme par exemple, sans pouvoir être exhaustif, de grèves internes ou externes, catastrophes naturelles, manquements de la part de l’entreprise chargée du transport etc.</li>\n<li>Des erreurs ou des imprécisions concernant les informations que le Client doit transmettre au Titulaire lors de son engagement à tout service de Lookiero.</li>\n</ul>\n<p>Le Client déclare qu’il s’engage et, dans son cas, reçoit les&nbsp;<span><span>articles</span></span>&nbsp;à ses propres risques et périls, limitant l’activité du Titulaire à l’exécution des tâches matérielles nécessaires permettant de faire parvenir au Client les produits qui ont été sélectionnés.</p>\n<p>Dans tous les cas, la responsabilité qu’assume le Titulaire envers le Client ne saurait inclure la perte de profits de ce dernier et se limitera, dans n’importe quel cas, au maximum et pour n’importe quel concept, au montant total perçu par le Titulaire de la part du Client, conformément à ce qui est stipulé concernant les conditions économiques&nbsp;<span>et financières </span><span>des présentes Conditions.</span></p>\n<p>Le Titulaire n’assure en aucun cas la disponibilité de toutes les tailles ou dimensions pour les vêtements et&nbsp;<span><span>articles</span></span>. Les&nbsp;<span><span>articles</span></span>&nbsp;dont les tailles ne seraient pas disponibles ne sont ni présentés ni distribués par le Titulaire.</p>\n<p>Les envois et achats pourront uniquement être effectués en France métropolitaine, les demandes venant de la Corse et des DOM-TOM n’étant pas prises en charge.</p>\n<p><strong>15. Indemnisation</strong></p>\n<p>Le manquement de la part du Client aux présentes Conditions ou à n’importe quelles autres conditions qui résulteraient applicables pourrait donner lieu à des dommages et intérêts en faveur du Titulaire. Dans ce sens, le Client serait contraint de dédommager ce dernier pour tout dommage, préjudice, perte ou coût (comme le pourraient être les honoraires d’avocats et de justice).</p>\n<p>De même, si du fait de manquements de la part du Client devaient se générer n’importe quel type de réclamation ou de procédure envers le Titulaire, celui-ci devra laisser le Titulaire indemne de ces désagréments, le Titulaire pouvant alors exiger du Client le dédommagement de tout coût, dépense, dommage ou préjudice qui découlerait de ces derniers.</p>\n<p><strong>16. Modifications</strong></p>\n<p><span>Le site de Lookiero.fr</span>&nbsp;ainsi que les présentes Conditions&nbsp;<span>Générales </span><span>peuvent à tout moment et sans nécessité de prévis être actualisés et/ou modifiés.</span></p>\n<p>Lesdites modifications entreraient en vigueur après avoir été publiées sur Lookiero de quelque manière que ce soit.</p>\n<p>La modification des présentes Conditions n’affectera que les Clients qui accepteront les modifications par la suite.</p>\n<p>Le Client sera soumis aux Conditions d'Utilisation et aux Conditions Générales du Service en vigueur&nbsp;<span>immédiatement </span><span>au moment&nbsp;</span><span><span>et</span></span><span>&nbsp;à la date où celui-ci utilisera le service Lookiero ou réalisera sa commande.</span></p>\n<p><strong>17. Durée</strong></p>\n<p>Les présentes Conditions entrent en vigueur dès le moment où le Client les accepte expressément en cochant la case correspondante à la vérification du consentement et de sa durée&nbsp;:</p>\n<ul>\n<li>a. Concernant la souscription du service de manière occasionnelle ou de l’acquisition d’une Carte Cadeau, la durée des présentes Conditions sera déterminée par la durée des prestations desdits services.</li>\n<li>b. Concernant tout autre modalité de souscription, la durée sera déterminée par la période totale du processus de souscription indiquée au Client, ce qui constituera une condition particulière du service souscrit, acceptée par le Client avec l’acceptation des présentes Conditions Générales de Souscription.</li>\n</ul>\n<p>Dans tous les cas, il existe des obligations qui, de par leur nature, perdurent même après la fin du contrat (obligations en matière de propriété intellectuelle et industrielle, garanties légales etc.).</p>\n<p><strong>18 . Questions d'ordre général</strong></p>\n<p><strong>18.1. Sauvegarde et interprétation de ces Conditions</strong></p>\n<p>Les présentes Conditions et les Conditions particulières acceptées à&nbsp;<span><span>tout</span></span>&nbsp;moment et toutes autres conditions applicables au Client constituent un accord unique entre le Client et le Titulaire.</p>\n<p>En cas de contradiction entre ce qui est prévu par les présentes Conditions et n’importe quelles autres conditions souscrites entre les parties, les termes et conditions des présentes prévalent sur les dispositions de celles-ci, à moins que les dispositions contenues dans ces dernières ne stipulent expressément le contraire.</p>\n<p>Le fait que n’importe laquelle des parties, pour impossibilité ou commodité, n’exigerait pas la réalisation stricte de certains des termes des présentes Conditions à un moment déterminé ne suppose pas et ne peut être interprété comme une modification, totale ou partielle de celles-ci, ni comme un renoncement de sa part à exiger sa réalisation dans ses termes stricts dans le futur.</p>\n<p>La déclaration de nullité d’une ou plusieurs des Stipulations des présentes Conditions de la part d’une Autorité compétente d’influera pas sur la validité de celles restantes. Dans ce cas, les parties contractantes se mettent d’accord afin de négocier une nouvelle stipulation de substitution de celle annulée, cherchant à faire correspondre au maximum l’ancienne et la nouvelle. Si la substitution devait résulter impossible et la Stipulation devait être essentielles à la bonne application des présentes Conditions, à partir du jugement de la partie lésée par cette élimination, celle-ci pourrait opter pour la résolution des conditions.</p>\n<p>Toute référence à un article ou corps normatif des présentes Conditions qui aurait été abrogé sera alors appliquée à l’article qui le substitue.</p>\n<p><strong>18.2. Langue</strong></p>\n<p>La langue applicable aux présentes Conditions est l’espagnol. Toute autre version de cette dernière dans une autre langue vous est proposée pour votre commodité et afin de faciliter votre compréhension. Cependant, cette Politique de Confidentialité sera toujours régie par la version espagnole. En cas de contradiction entre la Politique de Confidentialité dans toute autre langue et sa version en&nbsp;<span><span>espagnol</span></span>, c’est cette dernière qui prévaudra.</p>\n<p><strong>18.3. Législation et juridiction</strong></p>\n<p>Les relations entre le Titulaire et le Client découlant de l’acceptation des présentes Conditions Générales de Souscription sont régies par la législation et la juridiction espagnole. Pour la résolution de conflits ou discussions entre le Titulaire et le Client qui prend alors le titre de consommateur et utilisateur conformément à la norme applicable en la matière, les deux parties se soumettront, en renonçant expressément à n’importe quelle autre juridiction qui pourrait leur correspondre, aux Juges et Tribunaux de la ville de résidence du Client.</p>\n<p>Dans le cas où le Client ne serait pas considéré comme consommateur et utilisateur conformément à la norme applicable, les deux parties se soumettront, en renonçant expressément à toute autre juridiction qui pourraient leur correspondre, à moins que la Loi ne stipule de manière impérative le recours à une autre juricdition, aux Juges et Tribunaux de Bilbao.</p>\n<h2 style=\"padding-left: 10px;\">ANNEXE</h2>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>Formulaire d’annulation</strong></p>\n<p style=\"padding-left: 10px;\">À l’attention de: Lookiero Style S.L</p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><span>Je, soussigné(e)</span>&nbsp;[NOM ET PRÉNOM] communique par la présente ma&nbsp;<span><span>volonté de rompre</span></span>&nbsp;mon contrat de vente des produits/services suivants:</p>\n<p>&nbsp;</p>\n<div style=\"padding-left: 10px;\"><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /></div>\n<p><br /><br /></p>\n<p style=\"padding-left: 10px;\">Numéro de commande : LK-[AJOUTER RÉFÉRENCE]</p>\n<p style=\"padding-left: 10px;\"><span>Commandée</span>&nbsp;le [AJOUTER DATE] et&nbsp;<span><span>reçue</span></span>&nbsp;le [AJOUTER DATE]</p>\n<p style=\"padding-left: 10px;\">Adresse postale :</p>\n<p style=\"padding-left: 10px;\">Adresse de courrier électronique&nbsp;<span><span>associée</span></span>&nbsp;au compte Lookiero :</p>\n<h3 style=\"padding-left: 10px;\">Signature :</h3>\n<p><br /><br /></p>\n<h3 style=\"padding-left: 10px;\">Date :</h3>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\">Une fois que vous aurez&nbsp;<span><span>rempli</span></span>&nbsp;le formulaire, nous vous prions de bien vouloir l’envoyer à Lookiero Style, S.L., dont l’adresse se trouve à&nbsp;<span>Cl. Isleta, 5 48009 – Bilbao</span>, Espagne.&nbsp;<span><span>Par ailleurs</span></span>, vous devrez nous&nbsp;<span><span>retourner</span></span>&nbsp;le(s) produit(s), afin de nous permettre de traiter votre remboursement.</p>","Try it for free":"Essayer gratuitement","Our selection will surprise you and allow you to discover new styles.":"Notre sélection devrait vous surprendre et vous faire découvrir de nouveaux styles. ","help.faq.promocodes.q1.a5":"Code amie : Si vous êtes arrivée à Lookiero par l'intermédiaire d'une de vos amies et que vous avez son code promotionnel, vous pourrez l'utiliser lors de la commande de votre Lookiero. N'oubliez pas que le code ne peut être utilisé qu'une seule fois, par conséquent, si vous avez de nombreuses amies inscrites sur Lookiero, vous devrez choisir à qui vous souhaitez offrir 10€ de solde Lookiero.","High waisted jeans by Pieces: £39.90":"Le jean taille haute, Pieces : XXX€","head.og.imageSecure":"https://lookiero.fr/assets/pictures/share/caja_fb_share.png","help.faq.payment.q5.a1":"Vous pouvez changer de carte bancaire dans la section « Mon Compte ».","section.opinions.value2_name":"","help.faq.myacc.q1.a2":"- Mensuelle : avec cette option, vous recevrez votre Lookiero une fois par mois, toujours le même jour du mois que vous choisissez lors de la commande de votre premier Lookiero. Si ce jour est un week-end ou un jour férié, notre système reprogrammera l'envoi pour le jour ouvrable suivant.","help.faq.myacc.q1.a1":"Nous vous proposons quatre fréquences de souscription afin que vous puissiez choisir celle qui correspond le mieux à vos besoins :","help.faq.myacc.q1.a4":"- Trimestrielle : avec cette option, vous recevrez votre Lookiero tous les trois mois, toujours le même jour du mois que vous choisissez lors de la commande de votre premier Lookiero. Si ce jour est un week-end ou un jour férié, notre système reprogrammera l'envoi pour le jour ouvrable suivant.","help.faq.myacc.q1.a3":"- Bimestrielle : avec cette option, vous recevrez votre Lookiero tous les deux mois, toujours le même jour du mois que vous choisissez lors de la commande de votre premier Lookiero. Si ce jour est un week-end ou un jour férié, notre système reprogrammera l'envoi pour le jour ouvrable suivant.","help.faq.title":"Comment pouvons-nous vous aider ?","help.faq.myacc.q1.a6":"Lorsque vous créez votre profil de style et que vous souhaitez commander un Lookiero, une fréquence de souscription sera sélectionnée par défaut. Si vous n'êtes pas intéressée à commander périodiquement, vous pouvez le faire de manière occasionnelle, vous commandez lorsque vous en avez envie. Si vous décidez de vous abonner, vous pourrez modifier votre fréquence de souscription ou toujours l'annuler depuis la section Mon compte > Fréquence.","help.faq.pay.q7.a1":"S'il y a eu une erreur lors du paiement, vous recevrez une notification vous informant que le paiement n'a pas pu être traité. Vous pouvez mettre à jour votre mode de paiement à partir de Mon compte > Informations de paiement et le système essaiera automatiquement une nouvelle facturation. Si le problème persiste, nous vous recommandons d'ajouter une autre carte et de contacter votre banque pour vous assurer que tout est en ordre. Si le paiement ne peut toujours pas être effectué, veuillez nous contacter via notre formulaire.","help.faq.giftcard.q5.a1":"Bien sûr! Lorsque vous achèterez votre carte cadeau, nous vous donnerons la possibilité d'indiquer à qui elle est adressée et vous pourrez y laisser un message personnalisé.","help.faq.myacc.q1.a5":"- Occasionnelle : avec cette option, vous recevrez votre Lookiero lorsque vous le choisissez. Il vous suffit de sélectionner dans le calendrier le jour disponible auquel vous souhaitez le recevoir, à chaque fois que vous passez votre commande.","help.faq.returns.q12.title":"Mon Lookiero ne contient pas de sac de retour, comment puis-je retourner mes articles?","Shirts, jumpers... ":"T-shirts, sweaters... ","help.faq.general.q9.title":"Avec quelles marques Lookiero travaille-t-il?","help.faq.promocodes.q1.a4":"Code de blogueuse : Si vous suivez l'une des amies blogueuses de Lookiero et que vous possédez l'un de ses codes promotionnels, vous pourrez l'utiliser lors de la commande de votre Lookiero.","help.faq.promocodes.q1.a3":"Codes promotionnels : nous proposons parfois des codes promotionnels à nos abonnées via notre newsletter et nos réseaux sociaux. Abonnez-vous et suivez-nous pour ne pas les manquer.","help.faq.promocodes.q1.a2":"MONSTYLE : Avec ce code, vous profiterez gratuitement du service de conseil personnalisé de Personal Shopper. Il n'est valable que pour votre premier Lookiero.","help.faq.returns.q12.a1":"Nous nous excusons pour la gêne occasionnée ! Contactez-nous via notre formulaire pour que nous vous aidions à effectuer votre retour.","help.faq.promocodes.q1.a1":"Nous avons différents codes promotionnels :","help.faq.returns.q1.a3":"- Une fois le checkout effectué, les instructions pour effectuer le retour apparaîtront. Vous recevrez également un email avec les instructions au cas où vous préférez le faire plus tard.","help.faq.giftcard.q6.title":"La carte cadeau n'est pas arrivée, que puis-je faire?","help.faq.returns.q1.a4":"- Introduisez les vêtements que vous souhaitez retourner dans le sac de retour que vous trouverez dans votre Lookiero et déposez celui-ci dans un point relais Mondial Relay de votre choix.","home.expect.example2_selection_4":"Jean taille haute de chez <strong>Pieces</strong> : 39,90€","social.instagram.url":"https://www.instagram.com/Lookiero_fr/","home.country.belgium":"Belgique","home.how.title":"Comment ça marche","home.expect.example2_selection_5":"Perfecto de chez <strong>L'Olive Verte</strong> : 59,90€","home.expect.example3_selection_5":"Sac à bandoulière de chez <strong>Ahnka</strong> : 59,50€","home.expect.example3_selection_4":"Pantalon vert de chez <strong>Street One</strong> : 49,99€","help.faq.mgm.q5.title":"Quand recevrai-je mon solde Lookiero?","home.expect.example3_selection_3":"T-shirt navy de chez <strong>Garcia Jeans</strong> : 29,99€","help.faq.payment.q3.title":"Acceptez-vous les cartes de débit ? Et les American Express ?","home.psintro.quote2":"\"Des basiques pratiques et de qualité que Jeanne pourra réutiliser à chaque saison.\"","home.psintro.quote3":"\"Valentine cherchait un look dans l’air du temps et chic qui mettrait en valeur sa silhouette.\"","home.psintro.quote1":"\"Mégane avait besoin d'un look parfait pour son nouveau challenge professionnel\"","help.faq.return.q6.title":"J'ai reçu un vêtement que j'aime bien, mais la taille ne convient pas. Pouvez-vous me l'envoyer dans une autre taille?","home.expect.example3_selection_2":"Robe en denim de chez <strong>Ichi</strong> : 69,95€","head.description.legal":"Vous avez des questions sur votre commande ou sur le service de Lookiero? Contactez-nous. Nous répondrons à votre demande en moins de 24h","home.expect.example2_selection_1":"Robe jaune de chez <strong>Sweewe</strong> : 40,25€","home.expect.example3_selection_1":"Trench camel de chez <strong>Only</strong> : 59,99€","home.expect.example2_selection_2":"T-shirt à message de chez <strong>Cerise Blue</strong> : 26,25€","home.expect.example2_selection_3":"Besace en daim de chez <strong>Auren</strong> : 55,99€","help.faq.returns.q1.a1":"Avec Lookiero, les retours sont simples et gratuits :","help.faq.returns.q1.a2":"- Complétez le checkout et indiquez les vêtements que vous gardez et ceux que vous préférez retourner, en accédant à la section Mon Lookiero.","help.faq.promocodes.title":"Code de promo","head.og.locale":"fr_FR","Pink trousers by Place du Jour: £33.90":"Le pantalon rosé, Place du Jour : XXX€","home.testimonials.value2_subtitle":"Laissez-vous surprendre","help.faq.return.q9.a3":"","help.faq.return.q9.a2":"","help.faq.myacc.q2.a1":"Vous pouvez modifier votre fréquence de souscription lorsque vous le souhaitez et toujours après avoir commandé votre premier Lookiero. Il vous suffit d'accéder à la section Mon compte > Fréquence et de choisir l'option que vous préférez.","help.faq.giftcard.q11.a1":"Le solde des cartes cadeaux est personnel et non transférable aux autres comptes Lookiero. Ce solde n'a pas de délai d'expiration, il sera disponible sur votre compte en attendant que vous commandiez votre Lookiero.","help.faq.return.q9.a1":"","home.how.step2_paragraph":"Découvrez la sélection de votre {link}. Vous avez 5 jours pour choisir ce que vous aimez, avant de payer. Profitez, c’est votre moment !","account_frequency.explanation1month":"You are currently receiving a Lookiero every month. Want to try something different?","help.faq.pay.q12.a1":"La facturation de 10 € correspond au service de conseil personnalisé de Personal Shopper. N'oubliez pas qu'elle est effectuée au moment de la confirmation de votre Lookiero si vous êtes un client occasionnel ou lorsque votre Lookiero entre en préparation si vous avez une souscription périodique. Dans la section Mon compte, vous pouvez vérifier la fréquence de souscription que vous avez d'activé et le statut de votre Lookiero. N'oubliez pas que ces 10 € seront déduits du montant final de votre achat dans le cas de la conservation d'au moins un vêtement.","help.faq.returns.q7.title":"Je veux garder tous les vêtements dans mon Lookiero, dois-je compléter le checkout ?","help.faq.giftcard.q8.title":"J'ai une carte cadeau, comment puis-je l'utiliser?","home.item3.name":"Robes","social.tiktok.url":"https://www.tiktok.com/@lookiero","legal.privacyPolicy.title":"Politique de confidentialité","Holly is a working mum who wants to be casual and comfortable. She asked specifically for a trench or jacket to give her look an effortless chic twist, slightly spicing up her simple style for when she's on her way to work or picking up her kids.":"Holly est mère et travaille beaucoup. Elle veut un look casual et confortable. Elle a spécifiquement demandé à recevoir un trench ou une veste de cet acabit qui lui donne un air chic mais sans efforts. Elle voudrait ajouter du piquant à ses tenues classiques de bureau ou quand elle va chercher ses enfants à l'école. ","home.tryForFree.title":"Testez gratuitement","Accept":"Accepter","home.expect.example3_ps_position":"Personal Shopper","help.faq.general.q8.a3":"<strong>2. Code E-mail</strong>: Si vous avez reçu un code promotionnel par e-mail, vous pourrez l'appliquer au moment de valider la commande de votre box.","help.faq.promocodes.q1.title":"Avez-vous des codes promotionnels?","help.faq.general.q8.a4":"<strong>3. Code de blogueuse</strong>: Si vous disposez d'un code d'une blogueuse qui nous suit, vous pourrez l'appliquer au moment de valider la commande de votre box.","help.faq.shipping.q6.a1":"Pour le moment, nous expédions en France métropolitaine continentale. Nous sommes cependant une entreprise internationale et expédions également en Belgique, Luxembourg, Espagne, Royaume Uni, Italie et Portugal.","help.faq.returns.q14.title":"J'ai confondu le nombre de vêtements que je veux retourner, puis-je le modifier ?","help.faq.general.q8.a1":"L'expérience Lookiero est basée sur la surprise de recevoir une sélection de vêtements que votre Personal Shopper choisit spécialement pour vous. Par conséquent, nous ne pouvons pas vous offrir la possibilité de choisir les vêtements que vous recevrez. Cependant, si vous souhaitez un vêtement spécifique ou que votre Lookiero est destiné à une occasion spéciale, vous pouvez indiquer à votre styliste ce que vous recherchez dans le champ commentaire, disponible à la fois lors de votre commande et plus tard. Vous pouvez le modifier autant de fois que nécessaire jusqu'à ce que votre Personal Shopper commence à le préparer, nous vous enverrons également un email pour vous le rappeler.","help.faq.general.q8.a2":"<strong>1. MONSTYLE</strong>: Code pour le service gratuit de Personal Shopper. Utilisable seulement lors de votre premier Lookiero.","legal.main.title":"Mentions légales","home.how.step1_paragraph":"Complétez votre profil. Plus nous avons d'informations sur vous, meilleures seront les propositions de votre {link}.","help.faq.return.q9.a4":"","help.faq.myacc.q11.title":"Je souhaite me désinscrire de la newsletter","help.faq.general.q8.a5":"<strong>4. Code parrainage</strong>: Si c'est grâce à une amie que vous connaissez Lookiero, vous disposez donc de son code promotionnel et vous pourrez l'appliquer au moment de valider la commande de votre box. Les codes de parrainage sont valables indéfiniment. Enfin, notez que le \"code amie\" ne peut être utilisé qu'une fois. Si vous avez plusieurs amies qui vous ont recommandé Lookiero, il faudra choisir la personne que vous ferez bénéficier des 10€ de parrainage.","help.faq.giftcard.q4.a1":"Non, la livraison des cartes cadeaux physiques est totalement gratuit.","25% discount if you keep all 5 items.  Free delivery & returns.":"25% de remise si vous gardez tout. Envois et retours 100% gratuits. ","£30-£90":"30-90€","navigation.menu.login":"Aller à mon Profil","How does Lookiero work?":"","Order your Lookiero":"Commandez votre Lookiero ","home.main.subtitle":"Recevez 5 articles sélectionnés pour vous par votre Personal Shopper et ne payez que ce que vous gardez.","navigation.start.cta":"Créez votre profil ","legal.privacyPolicy.content":"<p>\n            <strong>1.- Qui est responsable du traitement de vos données ?</strong><br>\nLe responsable du traitement de vos données personnelles est LOOKIERO STYLE, S.L. : (ci-après dénommé, « <strong>LOOKIERO</strong> »), titulaire du NIF B- B-95810826, et dont le siège social est situé à Camino Uribarri a Erandiondo 3, 48950 Erandio (Biscaye), Espagne.\n            </p>\n            <p>\nNous vous informons que le domaine de notre site Web <a href=\"https://www.lookiero.fr\">www.lookiero.fr</a> (ci-après le « site Web »), est la propriété de LOOKIERO.\n            </p>\n            <p>\nL'accès et/ou l'utilisation du site Web vous attribue le statut d’utilisateur (ci-après, l’« utilisateur »), et implique l’acceptation de la présente politique de confidentialité, à partir dudit accès et/ou utilisation.\n            </p>\n            <p>\n           L’utilisateur peut contacter LOOKIERO à l’adresse électronique suivante : <a href=\"mailto:hello@lookiero.fr\">hello@lookiero.fr</a>\n         </p>\n            <p>\n            <strong>2.- Pourquoi LOOKIERO est autorisé à réaliser le traitement des données ?</strong><br>\nLOOKIERO est autorisé à traiter vos données afin d'effectuer la prestation de ses services mais également grâce au consentement que vous avez fourni au moment de l’inscription sur le site Web.</p>\n            <p>\n            LOOKIERO prend très au sérieux la protection de votre confidentialité et de vos données personnelles. Par conséquent, vos informations personnelles sont conservées de manière sûre et traitées avec le plus grand soin.\n            </p>\n            <p>\n            Cette politique de confidentialité régit l’accès au service et son utilisation (ci-après, le « service ») que LOOKIERO met à la disposition de l'utilisateur intéressé par les services et les contenus hébergés sur le site Web.\n            </p>\n            <p>\n            <strong>3.- À quelles fins LOOKIERO traite vos données personnelles ?</strong><br>\nVos données personnelles recueillies par LOOKIERO pourront être utilisées aux fins suivantes :\n            </p>\n            <ol type=\"i\">\n              <li>La prestation des services proposés sur le site Web.</li>\n              <li>Envoyer des communications commerciales de LOOKIERO sur ses services par lettre, téléphone, e-mail, SMS/MMS, notifications push ou tout autre moyen de communication électronique équivalent.</li>\n            </ol>\n            <p>Cependant, l’utilisateur pourra révoquer à tout moment son consentement, à chaque communication commerciale ou publicitaire qu’il recevra, par une notification à l’adresse électronique suivante dpo@lookiero.com ou par une lettre adressée à LOOKIERO STYLE S.L., dont le siège se situe Camino Uribarri a Erandiondo 3, 48950 Erandio (Biscaye), Espagne.</p>\n            <p>\n            <strong>4.- La véracité des données fournies par les utilisateurs</strong><br>\nL'utilisateur garantit que les données personnelles fournies sont correctes et s'engage à informer LOOKIERO de toute modification apportée à ces mêmes données. En tout état de cause, l'utilisateur devra répondre de la véracité des données fournies, LOOKIERO se réservant le droit d'exclure des services enregistrés tout utilisateur ayant fourni des données inexactes, sans préjudice des autres actions légales qui pourraient être engagées.\n</p>\n<p>\n            <strong>5.-Conservation des données</strong><br>\n            Les données personnelles fournies seront conservées par LOOKIERO tant que l’utilisateur ne manifeste pas sa volonté de se désabonner des services de LOOKIERO, dans le but de recevoir des informations sur les produits de l’entreprise.</p>\n            <p>\n              <strong>6.- Droits de l’utilisateur sur ses données</strong><br>\n            L’utilisateur à le droit d’<strong>(i)</strong> accéder à ses données personnelles, ainsi que de <strong>(ii) </strong>demander la rectification des données inexactes ou, le cas échéant, demander <strong>(iii)</strong> leur suppression, <strong>(iv)</strong> la limitation du traitement de ses données, <strong>(v)</strong> s’opposer au traitement de ses données et <strong>(vi)</strong> demander leur portabilité. De plus, l’utilisateur pourra exercer le <strong>(vii)</strong> droit à l’oubli.</p>\n            <p>L’utilisateur peut exercer tous ces droits à l’adresse électronique suivante hello@lookiero.fr, en indiquant le motif de sa demande et en joignant une copie de sa carte d’identité, afin d’éviter que de tierces personnes n’aient accès indûment à ses données.</p>\n            <p>L’utilisateur peut également envoyer sa demande par courrier à l’adresse suivante : </p>\n            <p><strong>LOOKIERO STYLE S.L.,</strong></p>\n            <p><strong>Camino Uribarri a Erandiondo 3,</strong></p>\n            <p><strong>48950 Erandio (Biscaye) Espagne.</strong></p>\n            <p>Sans préjudice de tout autre recours administratif ou juridictionnel, toute personne concernée a le droit d’adresser une réclamation auprès d’une autorité de contrôle, en particulier dans l’État membre dans lequel se trouve sa résidence habituelle, son lieu de travail ou le lieu où la présumée infraction a eu lieu, si elle considère que le traitement de ses données personnelles n'est pas adapté à la réglementation ou qu'elle considère que l'exercice de ses droits n'est pas respecté. L’autorité de contrôle auprès de laquelle la réclamation a été adressée informe l’auteur de la réclamation de l’état d’avancement et de l’aboutissement de la réclamation.</p>\n            <p><strong>7.-Sécurité des données</strong><br>\n            La protection de la confidentialité et des données personnelles des utilisateurs est très importante pour LOOKIERO. Par conséquent, LOOKIERO fait tout ce qui est en son pouvoir pour empêcher que vos données soient utilisées de manière inappropriée, en permettant l’accès à ces données uniquement au personnel autorisé.</p>\n            <p>LOOKIERO maintient les niveaux de sécurité de protection des données personnelles conformément à la réglementation en vigueur et a également mis en œuvre tous les moyens techniques à sa portée en vue d'éviter la perte, la mauvaise utilisation, l'altération, l'accès non autorisé et le vol des données fournies par l'utilisateur par le biais du site Web, sans préjudice du fait que les mesures de sécurité sur Internet ne sont pas infaillibles.</p>\n            <p>LOOKIERO s'engage à se conformer à l'obligation de secret et de confidentialité des données personnelles conformément à la loi en vigueur. En outre, elle s'engage à garantir un traitement sûr de ces données lors des éventuelles cessions et des transferts internationaux, le cas échéant.</p>\n            <p>Pour les services du site Web qui demandent de s’enregistrer en tant qu’utilisateur, un mot de passe vous sera demandé. L'utilisateur est responsable du maintien de la confidentialité de ce mot de passe, ainsi que de toutes les activités qui pourraient se manifester sur la session ouverte avec votre nom et votre mot de passe. L’utilisateur s’engage à notifier LOOKIERO le plus rapidement possible de l’utilisation non autorisée de son nom d'utilisateur et/ou de son mot de passe ou de toute autre défaillance de la sécurité. LOOKIERO ne peut être tenu responsable des dommages ou des pertes dont l'origine pourrait être le non-respect de cette obligation par l’utilisateur.</p>\n            <p><strong>8.-Modifications</strong><br>\n              LOOKIERO se réserve le droit de modifier sa politique de confidentialité au moment qu'il considère opportun. Par conséquent, nous vous prions de consulter régulièrement cette politique de confidentialité afin de lire la version la plus récente.  Cependant, tout changement qui se produira dans la présente politique de confidentialité sera communiqué à l’utilisateur.\n            </p>\n            <p><strong>9.- Liens externes vers des sites Web</strong><br>\n              Le site Web de LOOKIERO pourrait contenir des liens externes vers des sites internet de tierces compagnies ou sociétés.\n            </p>\n            <p>\n              LOOKIERO ne peut être tenu responsable de la façon dont ces compagnies traitent la protection de la confidentialité et les données personnelles, c’est pourquoi nous vous conseillons de lire attentivement les déclarations de confidentialité de ces sites web qui ne sont pas la propriété de LOOKIERO en ce qui concerne l’utilisation, le traitement et la protection des données personnelles. Les conditions qu’offrent ces sites Web ne peuvent pas être les mêmes que celles qu’offre LOOKIERO.\n            </p>\n            <p><strong>10.- Questions</strong><br>\nPour toute question relative à la présente politique de confidentialité ou pour toute demande relative au traitement de vos données personnelles, nous vous prions de contacter LOOKIERO par e-mail à l’adresse suivante <a href=\"mailto:dpo@lookiero.com\">dpo@lookiero.com</a>.\n            </p>\n            <p><strong>11.- Acceptation et consentement</strong><br>\n              L'utilisateur déclare avoir été informé des conditions sur la protection des données personnelles, en acceptant et en consentant au traitement automatisé de ces dernières par LOOKIERO, de la manière et aux fins énoncées dans la présente politique de confidentialité.\n            </p>","help.faq.returns.q3.a2":"Au cours de ce processus, vous aurez également la possibilité d'expliquer ce que vous pensez de votre Lookiero et pourquoi vous retournez certains articles. Ce commentaire sera transmis directement à votre Personal Shopper, qui le lira attentivement et prendra en compte ces informations pour continuer à améliorer et adapter votre prochain Lookiero à votre style et à vos goûts.","help.faq.returns.q3.a1":"Le Checkout est une étape importante de l'expérience Lookiero, lorsque vous le complétez, vous nous indiquez quels vêtements vous décidez de conserver et lesquels vous souhaitez retourner. Vous pouvez accéder à votre Checkout dans la section \"Mon Lookiero\" ou \" Mon Checkout \" une fois que vous avez reçu votre commande. La liste des vêtements reçus dans votre box apparaîtra et vous devrez cocher ceux que vous souhaitez retourner. Une fois le Checkout validé, le paiement des vêtements que vous avez décidé de conserver sera effectué.","help.faq.returns.q11.a1":"En utilisant le sac de retour, vous vous assurez que le retour est gratuit et que Lookiero peut suivre l'état de votre retour, car il comprend l'étiquette de retour de la société de transport avec laquelle nous travaillons.","help.faq.returns.q15.title":"","help.faq.returns.q8.title":"Mon Lookiero n'est pas arrivé mais mon checkout est actif, que puis-je faire?","home.expect.example2_ps_name":"Pauline","Rebecca":"Rebecca","help.faq.shipping.q5.a1":"Vous pourrez modifier l'adresse et le mode d'expédition de votre Lookiero à partir de Mon compte > Informations de livraison. N'oubliez pas que pour que les modifications prennent effet, il est important que votre Lookiero n'ait pas été préparé. Si tel est le cas, la nouvelle adresse sera appliquée pour votre prochain Lookiero.","help.faq.general.q9.a2":"Une partie de l'expérience Lookiero consiste à découvrir de nouvelles marques, c'est pourquoi nous sommes constamment à la recherche de marques uniques afin d'en augmenter le nombre et de continuer à vous surprendre dans chacun de vos Lookieros.","Use the code MYLOOKIERO and try our personal shopping service for free.":"Utilisez le code MYLOOKIERO et votre session de conseils mode vous est offerte. ","help.faq.pay.q11.title":"J'ai un code promotionnel pour le service de conseils personnalisés gratuit, pourquoi avez-vous besoin des informations de ma carte?","help.faq.general.q9.a1":"Nous travaillons actuellement avec plus de 150 marques européennes. Quelques exemples de ces marques sont : VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÚMPH, DR DENIM, B.YOUNG ou TIFFOSI.","home.country.luxembourg":"Luxembourg","help.faq.return.q8.title":"","Accessories":"Accessoires","newsletter.unsubscribe.text":"Êtes-vous sûre de vouloir vous désinscrire de la newsletter Lookiero ? Vous ne recevrez plus les dernières tendances et nos promotions.","home.additionalinfo2.subtitle":"Combien coûte <br>une box Lookiero ?","404.title":"Lookiero | Tu Personal Shopper en Ligne | Page not found","home.followus":"Suivez-nous","home.main.cta":"Créer votre Profil","help.faq.return.q9.title":"","help.faq.returns.q16.title":"","navigation.footer.copyright":"© 2022 Lookiero","help.faq.returns.q9.title":"Puis-je effectuer mon retour avec une autre entreprise de transport ?","home.expect.selection_title":"Notre sélection ","home.additionalinfo2.quote3":"Le service de Personal Shopping a un coût de 10€, offerts pour votre toute première commande avec le code MONSTYLE.\n<br>\n<br>\nAucune obligation d’abonnement.","home.additionalinfo2.quote2":"Si vous gardez tout, nous vous offrons 25% de remise totale. Si vous ne gardez rien, le retour est gratuit.","home.additionalinfo2.quote1":"Nous sélectionnons des articles en fonction de votre budget. Vous êtes libre d’acheter ceux qui vous plaisent, quand vous les avez essayés.","help.faq.pay.q8.a1":"Les virements bancaires ne font pas partie de nos méthodes de paiement.","help.faq.giftcard.q9.title":"Quels montants la carte cadeau peut-elle avoir?","home.country.spain":"España","help.faq.pay.q10.title":"Je souhaite payer avec mon solde Lookiero, comment puis-je l'utiliser?","section.opinions.title":"","five_items":"Keep all 5 items and receive 25% off your entire Lookiero box."," notFound.text_desc":"We can't find the page you are looking for.","style.leisure.mandatoryError":"Choisissez le style qui vous correspond.","home.main.bullet3":"Tous les envois et retours sont gratuits.","home.main.bullet2":"Ne payez que ce que vous gardez.","section.opinions.value5_name":"","home.main.bullet1":"Recevez 5 articles choisis spécialement pour vous par votre Personal Shopper.","help.faq.shipping.q7.a1":"En cas de problème avec la livraison de votre Lookiero, le transporteur vous laissera un avis de passage et une nouvelle tentative de livraison sera effectuée. Il peut également déposer votre colis dans un point relais autour de chez vous. Dans le lien de suivi que vous avez reçu par mail, vous aurez plus d'informations sur l'état et l'emplacement de votre Lookiero.","help.faq.returns.q6.title":"Je veux retourner certains vêtements, comment puis-je le faire?","We'll send you 5 items selected especially for you by your Personal Shopper.":"Nous vous envoyons 5 pièces sélectionnées spécialement pour vous par votre Personal Shopper. ","help.faq.pay.q9.a1":"En fonction de votre banque, le remboursement peut prendre entre 5 et 10 jours pour apparaître sur votre relevé bancaire. Nous vous recommandons de contacter votre banque pour demander des informations sur le remboursement. Si même ainsi et après ces jours, vous ne voyez toujours pas le remboursement apparaître sur votre compte, contactez-nous via notre formulaire.","Your comments are highly valuable to your Personal Shopper and helps them to learn more about you and your style.":"Vos commentaires sont très importans pour votre Personal Shopper : ils l'aident à mieux vous connaître et à comprendre votre style.","navigation.menu.question":"Vous avez déjà un Profil ?","help.faq.pay.q3.title":"Pourquoi dois-je renseigner les informations de ma carte avant de confirmer ma commande?","Gift card":"Carte cadeau","help.faq.giftcard.q3.a1":"Nos cartes cadeaux physiques prennent généralement entre 2 et 3 jours ouvrés pour arriver. Au moment de l'expédition, nous vous enverrons le lien de suivi afin que vous puissiez connaître à tout moment l'état de l'envoi de la carte cadeau.","home.influencers.subtitle":"Découvrez comment nous avons inspiré plus de trois millions de femmes.","legal.cookiesPolicy.content":"<p>LOOKIERO STYLE, S.L (ci-après dénommé « LOOKIERO ») informe par la présente politique de cookies de l’utilisation des dispositifs de stockage et de collecte des données sur les équipements terminaux des utilisateurs.\n            </p>\n            <p>\n            <strong>1.- Que sont les cookies ?</strong><br>\nLes cookies sont de petits fichiers qui se téléchargent sur l’ordinateur/smartphone/tablette de l'utilisateur lorsqu'il accède à certaines pages Web et applications qui permettent de stocker les habitudes de navigation de l’utilisateur, pour que l'interaction entre l’utilisateur et le site Web soit plus rapide et plus facile.\n            </p>\n            <p>Les informations recueillies par les cookies sont anonymes et ne contiennent aucune information sensible car ils ne collectent aucune donnée permettant d'identifier personnellement l'utilisateur. Dans tous les cas, l’utilisateur pourra utiliser les réglages de son navigateur pour modifier et/ou bloquer l’installation des cookies envoyés depuis le site Web, sans que cela ne l’empêche d’accéder au contenu.</p>\n            <p>\n            <strong>2.- Pourquoi LOOKIERO utilise des cookies ?</strong><br>\nLe site Web utilise des cookies ou d'autres dispositifs de stockage et de collecte d'informations afin d'assurer un suivi des interactions des utilisateurs avec les services offerts sur le site Web.\n            </p>\n            <p>\nLes cookies permettent de reconnaître le navigateur d'un utilisateur, mais également le type de dispositif à partir duquel il accède au site Web. En outre, l'utilisation des cookies permet de faciliter sa prochaine visite et de faire en sorte que le site Web soit plus utile.\n            </p>\n            <p>Par exemple, LOOKIERO utilise les cookies pour s’assurer que le site Web fonctionne correctement et pour connaître ses expériences de navigations, entre autres.</p>\n            <p>En définitive, l’utilisation de cookies permet à LOOKIERO d’optimiser la navigation de l’utilisateur, en adaptant l’information et les services offerts à ses intérêts et ses préférences.</p>\n            <p>\n            <strong>3.- Types de cookies utilisés sur le site Web</strong><br>\n            Le site Web utilise les types de cookies suivants : </p>\n            <p>Cookies internes : Ces cookies permettent au site Web de fonctionner correctement, ce qui est essentiel pour que l'utilisateur puisse utiliser toutes les options du site Web et pour qu’il puisse naviguer et utiliser les fonctions normalement.</p>\n            <p>Cookies tiers : Ces cookies sont envoyés à l’équipement terminal de l’utilisateur depuis un équipement ou un domaine qui n’est pas géré par LOOKIERO mais par une autre société qui traite les données obtenues par les cookies.</p>\n            <p>LOOKIERO utilise les cookies tiers suivants :</p>\n            <p>Cookies d'analyse : Ces cookies rassemblent des informations anonymes concernant la navigation de l’utilisateur et ses comportements. </p>\n\n            <div class=\"table-responsive\">\n              <table class=\"table\">\n                <thead>\n                  <tr>\n                    <th>Entreprise</th>\n                    <th>Nom du cookie</th>\n                    <th>Finalité du cookie</th>\n                    <th>Durée de vie du cookie</th>\n                    <th>Autres informations</th>\n                  </tr>\n                </thead>\n                <tbody>\n                  <tr>\n                    <td rowspan=\"3\">Google</td>\n                    <td>__utma</td>\n                    <td>Nécessaire au fonctionnement de Google Analytics</td>\n                    <td>2 ans</td>\n                    <td rowspan=\"3\"><a href=\"https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=es\">Google Analytics – utilisation de cookies</a></td>\n                  </tr>\n                  <tr>\n                    <td>__utmz</td>\n                    <td>Est utilisé pour localiser la visite</td>\n                    <td>6 mois</td>\n                  </tr>\n                  <tr>\n                    <td>__utmb</td>\n                    <td>Enregistre l’accès au site Web</td>\n                    <td>30 minutes après le dernier accès à la page visualisée</td>\n                  </tr>\n                </tbody>\n              </table>\n            </div>\n            <p>Ils permettent un suivi et une analyse du comportement des utilisateurs sur le site Web. Les informations recueillies par les cookies d’analyses sont utilisées pour l’élaboration de profils de navigation des utilisateurs desdits sites Web, afin d’apporter des améliorations à notre service.</p>\n            <p></p>\n            <p>Les objectifs principaux visés avec ce type de cookies sont :</p>\n            <ul>\n                <li>Permettre l’identification anonyme des utilisateurs qui naviguent sur le site et par conséquent le nombre approximatif de visiteurs.</li>\n                <li>Identifier de façon anonyme les contenus les plus visités.</li>\n                <li>Savoir si l’utilisateur qui est sur le site est nouveau ou s’il a déjà visité le site.</li>\n            </ul>\n            <p>\n            <strong>4- Comment désactiver les cookies ?</strong><br>\n            Il est possible de paramétrer tous les navigateurs afin de désactiver la configuration des cookies. C'est la raison pour laquelle la plupart des navigateurs offrent la possibilité de gérer les cookies, et ce, afin de mieux contrôler la vie privée.</p>\n            <p>Pour ce faire, il suffit d'accéder aux options ou préférences du menu du navigateur.</p>\n            <p>Voici les instructions à suivre et les liens de chaque navigateur afin de désactiver les cookies :</p>\n\n            <ul>\n              <li>Internet Explorer (https://goo.gl/iU2wh2)\n                <ul>\n                  <li>Dans le menu Outils, sélectionnez « Options Internet ».</li>\n                  <li>Cliquez sur l'onglet Confidentialité.</li>\n                  <li>Le curseur de paramètres de confidentialité propose six positions, selon la quantité de cookies que vous autorisez à installer : Bloquer tous les cookies, Haute, Moyennement haute, Moyenne (niveau par défaut), Faible et Accepter tous les cookies.</li>\n                </ul>\n              </li>\n              <li>Mozilla Firefox (http://goo.gl/QXWYmv)\n                <ul>\n                  <li>En haut de la fenêtre Firefox, cliquez sur le menu Outils.</li>\n                  <li>Sélectionnez Options.</li>\n                  <li>Sélectionnez le panneau Vie privée.</li>\n                  <li>Dans l'option Firefox, vous pouvez sélectionner Utiliser les paramètres personnalisés dans l'historique pour configurer les options.</li>\n                </ul>\n              </li>\n              <li>Google Chrome (http://goo.gl/fQnkSB)\n                <ul>\n                  <li>Cliquez sur Menu dans la barre d’outils.</li>\n                  <li>Sélectionnez Paramètres.</li>\n                  <li>Cliquez sur Afficher les paramètres avancés.</li>\n                  <li>Dans la section « Confidentialité », cliquez sur Paramètres de contenu.</li>\n                  <li>Dans la section Cookies, vous pouvez configurer les options.</li>\n                </ul>\n              </li>\n              <li>Safari (https://goo.gl/PcjEm3; https://goo.gl/dQywEo)\n                <ul>\n                  <li>Dans le menu de configuration, sélectionnez l'option « Préférences ».</li>\n                  <li>Ouvrez l'onglet de confidentialité.</li>\n                  <li>Sélectionnez l'option que vous souhaitez dans la section « Bloquer cookies ».</li>\n                  <li>Gardez à l'esprit que certaines fonctions et la pleine fonctionnalité du site peuvent ne pas être disponibles après la désactivation des cookies.</li>\n                </ul>\n              </li>\n            </ul>\n\n            <p>\nSi vous souhaitez ne pas être suivi par les cookies, Google a développé un composant à installer sur votre navigateur et disponible à l'adresse suivante :  <a href=\"https://goo.gl/up4ND\">https://goo.gl/up4ND</a>.</p>\n\n<p>\n<strong>5.- Cookies sur les appareils mobiles</strong><br>\nLOOKIERO utilise également des cookies ou d'autres dispositifs de stockage sur les appareils mobiles.\n</p>\n<p>Comme cela est le cas sur les navigateurs des ordinateurs, les navigateurs des appareils mobiles vous permettent de définir les options de confidentialité pour désactiver ou supprimer les cookies.</p>\n<p>Si vous souhaitez modifier les options de confidentialité, suivez les instructions spécifiées par le développeur de votre navigateur pour appareil mobile.</p>\n<p>Vous trouverez ci-après quelques exemples de liens qui vous guideront pour modifier les paramètres de confidentialité sur votre appareil mobile :</p>\n<ul>\n  <li><strong>IOS</strong> : (http://goo.gl/61xevS)</li>\n  <li><strong>Windows Phone</strong> : (https://goo.gl/tKyb0y) </li>\n  <li><strong>Google Chrome Portable</strong> : (http://goo.gl/XJp7N)</li>\n  <li><strong>Opera Mobile</strong> : (http://goo.gl/Nzr8s7)</li>\n</ul>\n\n<p>\n  <strong>6.- Acceptation des cookies :</strong><br>\nEn poursuivant votre navigation, vous acceptez l'utilisation des cookies par le site Web.\n</p>\n<p>Si vous choisissez de bloquer ou de refuser l'installation de cookies, il est possible que certains services ne soient pas disponibles ou que vous ne puissiez pas profiter pleinement de tout ce qu'offre ce site Web.\n</p>\n<br>","Olivia’s Lookiero":"Le Lookiero d'Olivia","More than 1.5 million women have already tried Lookiero":"Plus d'1,5 million de femmes ont déjà essayé Lookiero","home.item1.price":"30-90€","help.faq.promocodes.q3.title":"Puis-je utiliser plus d'un code dans mon Lookiero?","help.faq.returns.title":"Retours","home.expect.example1_comment":"Léa est cadre, elle n’a pas le temps de faire du shopping et souhaite avoir une garde-robe polyvalente. De plus, elle a envie d’y incorporer des looks plus romantiques pour alléger le sérieux de ses journées.","mgm.share.link.nok":"Oops, ce lien est temporairement indisponible. Demandez à votre amie de vous partager son nouveau lien.","Try them on and choose":"Essayez-les et faites votre choix. ","home.country.austria":"Austria","help.faq.giftcard.q11.title":"Puis-je transférer le solde de ma carte cadeau sur un autre compte?","A great selection":"Une sélection fine","help.faq.myacc.q3.a1":"Vous pouvez modifier votre fréquence de souscription lorsque vous le souhaitez et toujours après avoir commandé votre premier Lookiero. Il vous suffit d'accéder à la section Mon compte > Fréquence et de choisir l'option que vous préférez.","help.faq.myacc.q6.title":"Je ne me souviens plus de mon mot de passe","help.faq.return.q8.a1":"","home.expect.example3_ps":"Grace\nPersonal Shopper","home.contact.successMessage":"Votre message a été envoyé avec succès","help.faq.payment.q1.title":"Combien coûte une box Lookiero ?","legal.privacyPolicy.hashurl":"privacy-policy","help.contact.help.title":"Les questions les plus fréquentes sont : ","help.faq.general.q4.a1":"Votre profil de style est un onglet qui comprend toutes les informations sur vos tailles, mesures, goûts et préférences de vêtements et de styles. Votre Personal Shopper utilisera ces informations pour sélectionner les 5 vêtements qui vous conviendront le mieux. Plus votre profil de style est riche et à jour, mieux ce sera pour que votre Personal Shopper effectue votre sélection.","help.faq.general.q4.a2":"Parmi celles-ci retrouvez par exemple VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÜMPH, DR DENIM, B.YOUNG, etc.  L’expérience Lookiero consiste aussi à vous faire découvrir de nouvelles marques qui vous surprendront et qui trouveront leur place dans votre garde-robe.","help.faq.general.q4.a3":"","help.faq.shipping.q2.title":"Comment puis-je suivre ma commande?","help.faq.returns.q15.a2":"","help.faq.returns.q15.a1":"","help.faq.mgm.q5.a1":"Votre solde Lookiero sera disponible lorsque l'une de vos amies passera une commande et conservera au moins un vêtement. Nous vous enverrons un e-mail lorsque le solde sera ajouté à votre profil.","home.expect.example1_user":"Le Lookiero de Léa","help.faq.return.q10.title":"","home.testimonials.value2_title":"Une grande sélection","legal.impressum.content":"","help.faq.shipping.q9.title":"Mon Lookiero n'est pas arrivé, que puis-je faire?","account_frequency.explanation3month":"You are currently receiving a Lookiero every three months. Want to try something different?","contact.email.validationError":"Cette adresse e-mail semble non valide.","help.faq.general.q5.a1":"Certaines des questions du profil de style sont obligatoires et d'autres facultatives. Cependant, n'oubliez pas que plus votre Personal Shopper possède d'informations, plus il sera facile de créer la meilleure sélection de vêtements pour vous. Par conséquent, nous vous recommandons d'ajouter autant d'informations que possible. Vous aurez également la possibilité d'ajouter des photos de vos réseaux sociaux, bien que ce ne soit pas obligatoire, mais il est réellement utile pour votre Personal Shopper de connaître votre style.","navigation.menu.tc":"Termes et Conditions","a11y.text.close":"Close","help.faq.returns.q1.title":"Comment fonctionnent les retours avec Lookiero?","help.faq.return.q7.a1":"Chez Lookiero, nous vérifions méticuleusement le contenu de nos box avant chaque envoi pour nous assurer que les articles envoyés sont en parfait état.","help.faq.myacc.q4.a1":"Sans problème ! Dans la section Mon compte > Lookiero en cours, vous pouvez sauter le mois actuel et le système programmera votre nouveau Lookiero pour le mois suivant.","Receive 5 items selected especially for you by your Personal Shopper  and only pay for what you keep.":"Recevez 5 pièces sélectionnées spécialement pour vous par votre Personal Shopper et ne payez que celles que vous gardez. ","no_subscription_required":"No subscription required. Free delivery & returns.","style.leisure.title":"Comment vous habillez-vous pendant votre temps libre ?","help.faq.return.q5.title":"Le checkout: qu’est-ce que c’est? Comment ça fonctionne ?","legal.cookiesPolicy.hashurl":"politique-cookies","home.testimonials.value1_subtitle":"Un styliste derrière chaque box","contact.courier.info.title":"","Professional advice":"Le conseil d'un professionnel ","head.fb.appId":"1540794322914494","home.testimonials.value2_paragraph":"Plus de 150 marques européennes à découvrir. Emerveillez-vous avec des pièces originales. ","home.brands.subtitle":"Nous travaillons avec plus de 150 marques européennes comme...","home.testimonials.title":"Plus d'1,5 million de femmes ont déjà essayé Lookiero","help.faq.subscription.q3.title":"Comment changer ou annuler ma souscription ?","help.faq.myacc.q1.title":"Quels types de souscription existe-t-il?","help.faq.payment.q3.a1":"Oui, nous acceptons les cartes de crédit, de débit et American Express.","help.faq.returns.q9.a1":"Nous vous recommandons de toujours effectuer vos retours via les sociétés de transport avec lesquelles nous travaillons. De cette manière, nous nous assurons qu'ils soient gratuits et nous pouvons suivre l'état de votre retour et, le cas échéant, réclamer tout incident au transporteur. Si vous choisissez une autre entreprise de transport, les frais seront à votre charge et nous ne pourrons être tenus responsables si le retour subit un incident pendant son trajet.","help.faq.giftcard.q2.a1":"Nous vous proposons trois options afin que vous puissiez choisir celle qui correspond le mieux à vos besoins :","help.faq.general.q14.a1":"Pour le moment, Lookiero se focalise sur la mode féminine.","help.faq.giftcard.q2.a2":"- Carte cadeau physique : nous enverrons la carte cadeau à l'adresse que vous indiquez lors de l'achat. Pour votre commodité, nous vous offrons l'option de livraison à domicile ou en point relais.","help.faq.return.q7.a2":"Cependant, si vous recevez un article défectueux, contactez-nous en nous indiquant le problème et en joignant une photo de la pièce abîmée.","help.faq.giftcard.q2.a3":"- Carte cadeau numérique : nous enverrons la carte cadeau directement à l'email de la personne que vous souhaitez surprendre.","section.opinions.value4_quote":"","help.faq.giftcard.q2.a4":"- Carte cadeau imprimable : nous enverrons la carte cadeau à votre adresse email afin que vous puissiez la télécharger et la remettre à cette personne spéciale.","section.opinions.value3_brand":"","contact.main.title":"Contactez-nous","legal.helps.title":"","Help & Contact":"Aide et Contact","contact.label.email":"E-mail","home.how.step3_title":"Votre choix","home.expect.example3_ps_name":"Delphine","help.faq.return.q3.title":"Que se passe-t-il si je ne renvoie pas les vêtements dans les cinq jours ?","notFound.title_nothing":"Nothing in here. <br /> We can't find the page you are looking for.","help.faq.mgm.q1.title":"Qu'est-ce que c'est et comment ça marche?","help.faq.giftcard.q5.title":"Puis-je personnaliser la carte cadeau?","home.main.title":"Un style <br>à votre image","home.testimonials.value4_title":"Votre feedback compte pour nous","£40-£120":"40-120€","home.psintro.name3":"Carla","help.faq.payment.q4.a1":"Si vous rencontrez des problèmes avec votre carte, nous vous enverrons un e-mail vous informant que nous n'avons pas pu procéder au paiement. Vous pourrez dans ce cas modifier les informations de paiement dans la section \"Mon compte\". Si le problème persiste, <a href=\"/contacto.FR.html#contactanos\">contactez-nous</a>.","Holly’s Lookiero":"Le Lookiero d'Holly","help.faq.delivery.q5.title":"Il y a un problème avec ma commande","help.faq.return.q6.a1":"Actuellement, il n'est pas possible d'échanger la taille. Cependant, vous pouvez renvoyer la pièce sans frais et demander à votre styliste de recevoir le même vêtement dans une autre taille dans votre prochaine box.","help.faq.return.q6.a2":"Si vous recevez des articles qui ne vous vont pas, veuillez vérifier les tailles que vous avez indiquées dans votre profil de style et assurez-vous qu'elles correspondent à vos besoins. N'oubliez pas que votre personal shopper a peut-être décidé de vous envoyer une taille différente d'un vêtement particulier en pensant qu'il vous irait mieux.","help.faq.referrals.q2.title":"Comment savoir qui dois-je remercier pour avoir obtenu le crédit Lookiero ?","home.testimonials.value4_paragraph":"Vos commentaires sont très importans pour votre Personal Shopper : ils l'aident à mieux vous connaître et à comprendre votre style sur chaque commande.","home.psintro.name1":"Nathalie","Striped t-shirt by Garcia Jeans: £29.99":"Le t-shirt rayé, Garcia Jeans : XXX€","home.psintro.name2":"Lily","help.faq.returns.q14.a1":"Une fois votre Checkout confirmé, si vous avez besoin d'aide, veuillez nous écrire via notre formulaire de contact en nous indiquant les articles que vous souhaitez garder.","help.faq.general.q4.title":"Qu'est-ce que mon profil de style et pourquoi est-il si important ?","help.faq.delivery.q5.a1":"Le transporteur vous enverra un email/sms avec les détails de suivi de votre colis et la date prévue de livraison.  Si vous rencontrez un problème, <a href=\"#contact\">contactez-nous</a>.","help.faq.mgm.q4.a1":"Vous pouvez vérifier votre solde accumulé dans la section «Solde» de «Mon compte». Par défaut, nous facturerons toujours les frais du service de conseil personnalisé ou les articles que vous gardez en premier dans votre solde Lookiero. Si votre solde n'est pas suffisant, nous facturerons la différence sur votre carte de paiement.","styling_fee":"£10 styling fee deducted from the cost of any items you keep.","head.organization":"Lookiero","© 2020 Lookiero":"© 2020 Lookiero","home.budget.title":"Nous nous adaptons à votre budget","help.faq.ps.q3.a1":"Si vous avez envie d'une nouvelle approche, vous pouvez demander un changement de styliste en laissant une note dans l'espace commentaires lors de la commande de votre nouveau Lookiero ou dans le commentaire lorsque vous compléterez votre checkout.","notFound.title_oops":"Oops","home.additionalinfo1.quote1":"Personnalisation. Découvrez les cinq articles surprise, soigneusement sélectionnés pour vous.","contact.hint.email":"Saisissez votre adresse e-mail","home.additionalinfo1.quote2":"Inspiration. Recevez des conseils mode de votre Personal Shopper dans une note personnalisée.","contact.label.message":"Saisissez les détails de votre demande","help.faq.return.q10.a1":"","help.faq.pay.title":"Paiements","Nude scarf by Closet by Lo: £24.90":"L'écharpe écru, Closet by Lo : XXX€","Terms & Conditions":"Termes et Conditions","Watch video":"Voir la vidéo ","social.pinterest.url":"https://www.pinterest.fr/lookiero_fr/","home.additionalinfo1.quote3":"Confort. Gardez ce qui vous plaît et retournez le reste dans le sac affranchi. C'est facile et gratuit !","help.faq.returns.q11.title":"Est-il indispensable d'utiliser le sac de retour?","bannerinfo.covid.link":"+info COVID-19","Your feedback counts":"Votre feedback compte pour nous","help.faq.delivery.q3.title":"Comment puis-je modifier les informations pour la livraison ?","Our selection":"Notre sélection ","Personal Shopper":"Personal Shoppeuse","help.faq.general.q15.a1":"Nous avons une collection spéciale maternité. Précisez à votre Personal Shopper à quel stade de maternité vous vous situez au moment de passer votre commande. Vous recevrez ainsi sa sélection parfaitement adaptée, pour un look au plus près de vous.","help.faq.giftcard.q3.title":"Combien de temps faut-il à la carte physique pour arriver?","section.opinions.value1_name":"","help.faq.returns.q4.title":"Est-il obligatoire d'effectuer le checkout ?","help.faq.mgm.q3.title":"Comment puis-je partager mon lien?","help.faq.general.q6.title":"Qu'est-ce que le \"checkout\" ?","help.faq.giftcard.q1.a1":"Vous pouvez offrir l'expérience Lookiero à vos amies et à votre famille grâce à notre carte cadeau. Il vous suffit d'acheter une carte cadeau du montant de votre choix sur notre site Web, dans la section Carte cadeau > Offrir un cadeau, et l'envoyer à la personne de votre choix. Avec cette carte cadeau, votre amie ou membre de votre famille peut demander un Lookiero et le solde de la carte cadeau sera utilisé pour payer l'achat des articles qu'elle souhaite conserver.","section.opinions.value5_brand":"","bannerinfo.covid.modal.content":"<p>En ces conditions exceptionnelles que nous rencontrons actuellement, notre priorité est de garantir votre sécurité et celle de la grande famille Lookiero.</p>\n<p><strong>Envois</strong><br />Tous les envois se font désormais à domicile, n’oubliez pas de vérifier que votre adresse de livraison sur votre espace personnel est bien à jour. Certaines livraisons pourraient être retardées, nous vous recommandons de vérifier le lien de suivi de livraison de votre commande.</p>\n<p><strong>Livraisons sécurisée<br /></strong>Nos transporteurs ont pris les mesures nécessaires de sécurité et d'hygiène, les livraisons se feront désormais sans contact.</p>\n<p><strong>Délais</strong><br />Une fois votre Lookiero reçu, vous disposez de 5 jours pour effectuer votre Checkout. Pour le retour, la plupart de nos points Mondial Relay restent actifs, nous vous invitons à l'effectuer dès que possible. Aucune pénalité de retard ne sera pas appliquée.</p>\n<p>C’est le moment de prendre le temps, pour vous et pour vos proches. Laissez nos Personal Shoppeuses gérer votre armoire et vous apporter du style à domicile.<br /><br />Stay safe. Stay Stylish.</p>","head.title.termsAndConds":"Mentions légales","help.faq.pay.q1.title":"Quelles modes de paiement acceptez-vous ?","You'll have 5 days to try on your selection. Return the items you don't want and only pay for what you keep.":"Vous avez 5 jours pour faire vos essayages. Ensuite, renvoyez ce qui ne vous va ou ne vous plaît pas, et ne payez que ce que vous gardez. ","Start quiz":"Démarrer le questionnaire","help.faq.general.q6.a2":"Au cours de ce processus, vous aurez également la possibilité d'expliquer ce que vous pensez de votre Lookiero et pourquoi vous retournez certains articles. Ce commentaire sera transmis directement à votre Personal Shopper, qui le lira attentivement et prendra en compte ces informations pour continuer à améliorer et adapter votre prochain Lookiero à votre style et à vos goûts.","help.faq.general.q6.a1":"Le checkout est une étape importante de l'expérience Lookiero, lorsque vous le complétez, vous nous indiquez quels vêtements vous décidez de conserver et lesquels vous souhaitez retourner. Vous pouvez accéder à votre Checkout dans la section \"Mon Lookiero\" ou \" Mon Checkout \" une fois que vous avez reçu votre commande. La liste des vêtements reçus dans votre box apparaîtra et vous devrez cocher ceux que vous souhaitez retourner. Une fois le Checkout validé, le paiement des vêtements que vous aurez décidé de conserver sera effectué.","help.faq.return.title":"Retours","help.faq.shipping.q8.a1":"Votre Lookiero sera disponible dans le point relais entre 10 et 14 jours. Passé ce délai, si vous n'avez pas pu le récupérer, il sera renvoyé à notre centre logistique. Nous vous recommandons de nous contacter via notre formulaire afin de trouver une solution.","home.item3.price":"40-120€","help.faq.myacc.q5.a1":"Si vous préférez ne plus recevoir de Lookiero pendant un certain temps, il vous suffit de changer votre fréquence de souscription à occasionnelle depuis la section Mon compte > Fréquence. De cette façon, vous ne recevrez un Lookiero que lorsque vous le demanderez.","navigation.menu.giftCard":"Carte cadeau","home.item1.name":"T-shirts, sweaters... ","home.additionalinfo2.title":"Pour tous les budgets","help.faq.delivery.q4.a1":"Pour le moment, Lookiero ne livre qu’en France métropolitaine continentale.","help.faq.returns.q13.a1":"Si vous avez effectué votre Checkout dans les 5 jours calendaires à compter de la réception de votre Lookiero, mais que vous ne pouvez pas effectuer le retour, veuillez nous écrire via notre formulaire de contact afin que nous puissions vous proposer une solution.","Dresses ":"Robes","help.faq.mgm.q3.a1":"Partager votre lien avec vos amies est très simple. Il vous suffit d'accéder à la section Recommandez & gagnez. Vous pourrez partager votre lien sur vos réseaux sociaux via les boutons Facebook ou Twitter. Vous pouvez également envoyer votre lien par email ou le copier et l'envoyer via d'autres réseaux, tels que Hangouts ou Whatsapp.\n","help.faq.returns.q3.title":"Qu'est-ce que le \"checkout\" ?","Crossbody bag by Ahnka: £59.50":"Le sac bandoulière, Ahnka : XXX€","help.faq.pay.q1.a1":"Vous pouvez effectuer vos paiements avec une carte de crédit, de débit ou American Express.","home.item4.price":"25-120€","help.faq.myacc.q6.a1":"Vous pouvez réinitialiser votre mot de passe en cliquant sur ce lien. Écrivez l'e-mail associé à votre compte Lookiero et nous vous enverrons un e-mail avec des instructions. \nhttps://lookiero.fr/faq.html#how-it-works--password","home.psintro.brandslink":"150 marques européennes","title_cost":"How much does Lookiero cost?","legal.legalNotice.hashurl":"mentions-legales","help.faq.general.q13.title":"Je souhaite offrir un Lookiero à une amie ou à un membre de ma famille, puis-je le commander depuis mon compte?","help.faq.shipping.title":"Envois","account_frequency.recoveryPopup.title":"Are you sure?","banner.campaignWelcome.code":"MONSTYLE","help.faq.myacc.q3.title":"J'ai une souscription mensuelle, bimestrielle ou trimestrielle, puis-je changer le jour où je reçois mon Lookiero?","a11y.text.next":"next","home.brands.title":"Nos marques","Striped blazer by Only: £33.99":"Le blazer rayé, Only : XXX€","home.expect.example2_user":"Le Lookiero de Caroline","help.faq.giftcard.q1.title":"Qu'est-ce que c'est et comment ça marche?","help.faq.pay.q6.title":"Ma carte a expiré et un problème est survenu lors du paiement de mon Lookiero, que puis-je faire?","help.faq.return.q5.a1":"Le checkout est l’étape qui vous permet de valider votre commande, de partager vos impressions avec votre styliste et de procéder au renvoi des vêtements. Après vos essayages, vous devrez vous connecter à votre espace personnel sur lookiero.fr où vous retrouverez la liste des vêtements reçus.","help.faq.return.q5.a2":"Il vous suffit alors de nous indiquer ce que vous gardez et ce que vous renvoyez. Vos commentaires sont très importants car ils permettront à votre Personal Shopper de connaître vos goûts et préférences afin de mieux cibler vos prochaines box.","help.faq.general.q12.a1":"La qualité des vêtements que nous envoyons est primordiale pour nous, c'est pourquoi chez Lookiero nous examinons attentivement chaque envoi pour nous assurer que les vêtements vous arrivent en parfait état.","legal.generalConditions.hashurl":"conditions-generales","How do you dress in your free time?":"Comment vous habillez-vous sur votre temps libre ? ","legal.legalNotice.title":"Mentions légales","help.faq.shipping.q5.title":"Puis-je changer mon adresse de livraison?","help.faq.return.q1.title":"Comment fonctionnent les retours ?","help.faq.general.q12.a2":"Si malgré cela, vous recevez un vêtement défectueux, écrivez-nous via notre formulaire de contact avant d'effectuer votre checkout. Nous étudierons attentivement votre cas et vous proposerons une solution adaptée.","help.faq.returns.q7.a1":"Oui, même si vous comptez conserver les 5 vêtements, il est nécessaire que vous nous l'indiquiez lors du Checkout. De plus, votre Personal Shopper appréciera savoir ce que vous pensez de votre Lookiero. Une fois confirmé, le système vous facturera le montant de votre achat. Et rappelez-vous, lorsque vous conservez les 5 vêtements, nous appliquons une réduction de 25%.","willing_to_pay":"You tell us what you're willing to pay and we adapt our selection to it.","help.faq.ps.q2.a2":"Vous pouvez aussi laisser des commentaires à votre Personal Shopper dans la section Checkout:","help.faq.ps.q2.a3":"De plus, vous pouvez utiliser ces espaces pour demander un changement de personal shopper si vous souhaitez du nouveau pour votre box.","help.faq.myacc.q2.title":"Puis-je modifier ma fréquence de souscription à tout moment?","help.faq.shipping.q9.a1":"Pour connaître l'état de votre Lookiero nous vous recommandons de vérifier le lien de suivi de livraison, le transporteur l'actualisera. Vous pouvez également contacter directement la société de transport. Si vous continuez à avoir des problèmes avec la livraison de votre Lookiero, écrivez-nous via notre formulaire et nous ferons les recherches nécessaires pour savoir où se trouve votre Lookiero.","help.faq.myacc.q9.title":"Comment supprimer mon compte ?","Create your profile":"Créez votre profil","home.psintro.rol":"Personal Shopper","Tell us about yourself":"Parlez-nous de vous","help.faq.general.q3.title":"Si je ne garde aucun vêtement, puis-je utiliser les 10€ du service de conseil personnalisé pour mon prochaine Lookiero ?","help.faq.ps.q2.a1":"Vous pouvez laisser des commentaires à votre Personal Shopper dans l'espace commentaires qui lui est dédié lors de la commande de votre Lookiero et lorsque vous complèterez votre Checkout. Votre Personal Shopper les lira attentivement et prendra en compte toutes les informations que vous fournirez pour créer votre Lookiero en cours et pour vos futurs Lookieros.","help.faq.return.q4.a1":"Si vous gardez toutes les pièces de votre Lookiero, vous profiterez d’une réduction de 25% sur le total de votre commande. Indiquez-le-nous lors de votre checkout pour que nous puissions appliquer la réduction.","help.faq.delivery.q3.a2":"Si vous avez déjà passé votre commande, vous pouvez changer l’adresse de livraison depuis la rubrique « Mon Compte ». Cependant, une fois votre Lookiero en cours de préparation ou d’expédition, vous ne pouvez plus modifier l’adresse de livraison.","help.faq.pay.q5.title":"Comment modifier ma carte bancaire?","contact.label.submit":"Envoyer","£25-£110":"25-110€","section.opinions.value5_quote":"","home.item2.name":"Jupes et pantalons","help.faq.general.q11.a2":"Quoi qu'il en soit, si vous recevez des vêtements qui ne correspondent pas à vos mensurations, veuillez consulter les tailles que vous avez indiquées dans votre profil mode et vérifier qu'elles correspondent à vos mensurations. D'autre part, gardez à l'esprit que votre Personal Shopper a peut-être décidé de vous envoyer une taille différente d'un vêtement spécifique s'il estime qu'il vous ira mieux.","help.faq.delivery.q3.a1":"Au moment de la commande de votre Lookiero, vous pourrez sélectionner un point relais ou introduire une adresse de livraison. \n\nSi vous sélectionnez un point relais pour la livraison, il vous faut tout simplement introduire votre code postal et vous pourrez choisir le point relais le plus proche de chez vous.\n\nSi vous avez une souscription périodique et vous voulez sélectionner un point relais pour la livraison, <a href=\"#contact\">contactez-nous</a>.","help.faq.general.q11.a1":"Les échanges de taille sont soumis à la disponibilité de nos stocks.\nSi l'article que vous souhaitez échanger est disponible dans une autre taille, l'option vous sera proposée lors de votre Checkout, en cliquant sur \"retourner\".\nLorsque vous validerez votre Checkout, notre système vous facturera les articles que vous souhaitez garder ainsi que ceux à échanger.\nUne fois le paiement validé, vous devrez retourner les articles qui ne vous conviennent pas dans le délai habituel (dont les articles à échanger).\nLes articles de votre échange seront envoyés à l’adresse de livraison indiquée dans votre profil. \nVous avez un problème avec votre échange de taille ?\nNous ne pouvons ni modifier ni annuler votre demande d'échange. Si finalement vous ne souhaitez plus celui-ci, veuillez refuser le colis au moment de la livraison.\nSi la nouvelle taille ne vous convient pas, veuillez nous contacter afin que nous puissions vous fournir une étiquette de retour.\nUne fois reçu à nos entrepôts, nous vérifierons que les articles soient dans le même état qu'à leur envoi, nous corrigerons la facturation de votre Checkout afin de vous rembourser le montant correspondant et vous enverrons un mail de confirmation.","help.faq.mgm.q2.a1":"Vous pouvez voir votre lien unique en accédant à votre espace personnel dans la section Recommandez & gagnez.","help.faq.general.q2.title":"Combien coûte un Lookiero ?","help.faq.general.q14.title":"Est-ce que Lookiero fonctionnent pour les hommes ou les garçons?","Yellow dress by Sweewe: £40.25":"La robe jaune, Sweene : XXX€","help.faq.myacc.q8.title":"Puis-je modifier l'e-mail associé à mon compte?","home.expect.example1_selection_5":"La robe imprimée de chez <strong>Anonyme</strong> : 85,00€","help.faq.general.q2.a2":"- Service de conseil personnalisé : il est de 10 € et inclut l'étude détaillée de votre profil de style par un membre de notre équipe de Personal Shoppers, une sélection de 5 vêtements personnalisés adaptés à votre style et, des idées et conseils pour combiner votre sélection. Si vous conservez au moins un vêtement, ces 10 € seront déduits de votre achat et ce service sera donc gratuit.","help.faq.general.q2.a1":"Chaque box est unique et personnalisée, donc le prix change à chaque commande. En général, le coût d'un Lookiero est divisé en :","home.psintro.subtitle":"Nos Personal Shoppers sélectionnent des looks uniques pour vous parmi {link}, allant jusqu'à la taille 48.","help.faq.subscription.q2.a1":"Non, si vous ne souhaitez pas prendre de souscription vous pouvez commander un Lookiero « PONCTUELLE » quand vous le désirez.","Slogan T-shirt by Cerise Blue: £26.25":"Le t-shirt à message, Cerise Blue : XXX€","help.faq.general.q2.a3":"- Coût des 5 articles : vous décidez des vêtements que vous souhaitez acheter. Le prix moyen de nos vêtements est d'environ 40 €. Cependant, nous travaillons avec une large gamme de prix. Lorsque vous remplissez votre profil de style, vous pouvez choisir entre 3 niveaux de prix différents par vêtement et votre Personal Shopper en tiendra compte lors de l'élaboration de votre Lookiero. Et n'oubliez pas : vous bénéficierez d'une remise de 25% si vous conservez les 5 articles.","home.expect.example1_selection_2":"Pantalon rose de chez <strong>Place du Jour</strong> : 33,90€","home.expect.example1_selection_1":"Blazer navy de chez <strong>Only</strong> : 33,99€","home.expect.example1_selection_4":"Foulard lurex de chez <strong>Closet by Lo</strong> : 24,90€","home.expect.example1_selection_3":"Chemise blanche de chez <strong>Street One</strong> : 39,99€","home.expect.example2_comment":"Caroline se définit comme une femme 100% street. Avec son premier Lookiero, elle souhaite renouveler sa garde-robe. Notre premier conseil : une touche de couleur pour lui montrer que le look street est modulable.","head.title.helpAndContact":"Comment pouvons-nous vous aider","£25-£120":"25-120€","help.faq.pay.q7.title":"Que se passe-t-il s'il y a un problème avec ma carte de paiement ?","home.country.france":"France","help.faq.shipping.q4.title":"Quand vais-je recevoir mon Lookiero?","help.faq.mgm.q1.a5":"4. Vos amies doivent s’inscrire en utilisant votre lien de parrainage.","help.faq.mgm.q1.a6":"Assurez-vous qu'elles soient nouvelles sur Lookiero afin que vous puissiez recevoir votre solde ! Dès qu'elles essaieront Lookiero et garderont un article de leur commande, votre solde sera ajouté à votre compte. Vous pouvez vérifier le nombre d'amies qui se sont inscrites et celles qui vous ont déjà donné du solde Lookiero dans la section récompenses.","Grace":"Grace","help.faq.myacc.q7.title":"Je souhaite modifier mon mot de passe","help.faq.mgm.q1.a3":"2. Rendez-vous dans votre onglet Recommandez et gagnez, sur votre profil Lookiero.","home.country.germany":"Deutschland","help.faq.mgm.q1.a4":"3. Partagez votre expérience avec vos amies : Facebook, Whatsapp, e-mail, votre lien est facile à partager. Vous pouvez aussi le copier et l’envoyer par SMS, Twitter ou même Instagram.","home.benefits.cta":"Démarrez le questionnaire","help.faq.general.q13.a1":"Il est très important que les comptes Lookiero soient personnels et que chaque utilisateur ait le sien, car à partir de votre compte, votre Personal Shopper étudie en détail votre profil de style ainsi que tout votre historique avec nous. Si vous souhaitez surprendre quelqu'un de spécial avec l'expérience Lookiero, nous vous recommandons d'utiliser nos cartes cadeaux, nous avons plusieurs options pour que vous puissiez choisir celle qui vous conviendra le mieux. De plus, l'expérience Lookiero commence par la création du compte et du profil de style, qui transmettent à nos Personal Shoppers ce que vous recherchez et ce que vous espérez recevoir.","home.quiz.catchphrase":"Commencez votre expérience Lookiero","help.faq.general.q3.a1":"Les 10 € du service de conseil personnalisé ne peuvent être utilisés que pour le Lookiero pour lequel ils ont été payés et ne peuvent être cumulés pour de futurs envois. Dans chaque Lookiero, votre styliste étudie attentivement toutes les informations que vous fournissez dans votre profil de style, puis sélectionne soigneusement les vêtements qui correspondent le mieux à votre style, crée des collages pour vous donner des idées sur la façon de les combiner et vous rédige une note avec des conseils et recommandations.","help.faq.general.q3.a2":"S’il y a un article en particulier que vous ne souhaitez pas recevoir, il vous suffit de l’indiquer dans la section “Article à éviter” dans votre profil. Vous pouvez également indiquer le prix que vous êtes prête à mettre pour un article.","help.faq.general.q3.a3":"Voici quelques exemples de ce que vous pourriez trouver dans un Lookiero:\n\n<div class=\"wrapper\" style=\"display: flex; justify-content: space-between; margin-top: 16px;\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.fr/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg, https://lookiero.fr/vue-app/src/assets/images/pictures/picture--case-studies--1_2x.jpg 2x\" src=\"https://lookiero.fr/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.fr/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg, https://lookiero.fr/vue-app/src/assets/images/pictures/picture--case-studies--2_2x.jpg 2x\" src=\"https://lookiero.fr/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.fr/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg, https://lookiero.fr/vue-app/src/assets/images/pictures/picture--case-studies--3_2x.jpg 2x\" src=\"https://lookiero.fr/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg\">\n              </div>","section.opinions.value2_brand":"","help.faq.general.q1.title":"Comment fonctionne Lookiero ?","notFound.button_cta":"Go back home","account_frequency.title":"Plan your Lookiero","newsletter.unsubscribe.cta_no":"Non, je préfère rester inscrite","help.faq.myacc.q4.title":"J'ai une souscription mensuelle, bimestrielle ou trimestrielle, mais je ne veux pas recevoir mon Lookiero du mois prochain, est-ce possible ?","home.testimonials.value1_title":"Le conseil d'un professionnel ","newsletter.unsubscribe.cta_yes":"Oui, je suis sûre","head.og.image":"https://lookiero.fr/assets/pictures/share/caja_fb_share.png","contact.label.name":"Nom et prénom","home.expect.example1_ps_position":"Personal Shopper","help.faq.pay.q2.a1":"Les frais du service de conseil personnalisé s'élevant à 10 € seront facturés au moment de la confirmation de votre Lookiero si vous êtes un client occasionnel ou lors de la préparation de votre Lookiero si vous avez une souscription périodique. Le paiement des vêtements est effectué au moment de la validation de votre Checkout, où vous indiquez les vêtements que vous décidez de conserver.","help.faq.payment.q1.a6":"- Si au contraire vous ne gardez aucun vêtement, nous vous facturerons uniquement le service de personal shopper, soit 10€.","help.faq.payment.title":"Paiement","Receive 5 items selected especially for you by your Personal Shopper and only pay for what you keep.":"","help.faq.payment.q1.a4":"- Si vous avez un crédit Lookiero, il sera utilisé pour payer les vêtements.","help.faq.referrals.title":"Recommandez&Gagnez","help.faq.payment.q1.a5":"- Si vous gardez tous les vêtements, nous appliquerons une réduction de 25% au montant total de votre commande.","home.expect.title":"Qu'attendre d'un Lookiero ?","help.faq.payment.q1.a2":"Au moment du <strong>Checkout</strong>, nous vous facturerons les vêtements que vous désirez garder.","help.faq.subscription.q4.a1":"Vous pouvez changer la fréquence et la date d’arrivée de votre Lookiero dans la section « Mon Compte ».","help.faq.payment.q1.a3":"- Si vous avez payé les 10€ pour le service de votre Personal Shopper, ils seront déduits du prix total.","help.faq.myacc.q7.a1":"Pour modifier votre mot de passe, accédez à la section Mon compte > Infos du compte > Mot de passe > Mettre à jour mot de passe.","help.faq.payment.q1.a1":"Au moment de votre commande nous vous facturerons 10€ pour le <strong>service de conseil</strong> personnalisé. Ces 10€ seront déduits du prix final dès lors que vous gardez au moins un vêtement. Si vous utilisez le code promotionnel KDOLOOKIERO, lors de votre première commande, ce service de conseil sera gratuit.","home.how.step1_title":"Parlez-nous de vous","account_frequency.explanation2month":"You are currently receiving a Lookiero every other month. Want to try something different?","home.country.italy":"Italia","Emma’s Lookiero":"Le Lookiero d'Emma","help.faq.delivery.q2.a2":"Dans le cadre d’une souscription périodique, <a href=\"#contact\">contactez-nous</a> pour que nous sélectionnions ensemble le point relais le plus proche de chez vous.","help.faq.delivery.q2.a1":"Oui, bien sûr. Il vous suffit de nous indiquer votre code postal, lorsque vous effectuez votre commande. Une liste de point relais s’affichera. Sélectionnez celui qui vous convient!","help.faq.general.q12.title":"Que dois-je faire si je reçois un vêtement défectueux?","Choose the look you identify with most for your free time.":"Sélectionnez le look qui vous ressemble le plus sur votre temps libre","help.faq.mgm.q1.a1":"De la part de Lookiero, nous souhaitons vous remercier de partager votre expérience avec vos amies. C’est pourquoi nous vous offrons 10€ à chaque amie que vous parrainez. Vous recevez ce bonus de solde Lookiero dès qu’une amie parrainée conserve au moins un article sur sa première commande. Et pour vos amies ? Chacune reçoit à son tour 10€ lorsqu’elle s’inscrit grâce à votre lien de parrainage. \nVoici la marche à suivre:","We use our own and third-party cookies to improve your experience. If you continue browsing, we will assume that you agree to our use of cookies. More info":"Nous utilisons notre propre système de cookies pour améliorer votre expérience. En poursuivant votre navigation, nous considérons que vous adhérez à notre politique de cookies. Plus d'informations. ","help.faq.mgm.q1.a2":"1. Vous devez déjà avoir commandé au moins une box Lookiero.","help.faq.ps.q3.title":"Mon styliste n'arrive pas à trouver mon style, puis-je demander un changement de Personal Shopper?","help.faq.promocodes.q4.a1":"Les réductions ne sont pas cumulables avec les 25% qui sont automatiquement appliqués lorsque vous conservez les 5 articles.","contact.courier.info.content":"","account_frequency.explanationUnsubscribed":"We'll send your Lookiero at the frequency you choose. Cancel any time","Our team of professional Personal Shoppers will help you discover the best version of yourself.":"Notre équipe de Personal Shoppers vous aidera à découvrir la meilleure version de vous-même. ","home.country.uk":"United Kingdom","help.faq.delivery.title":"Envois","section.opinions.value1_brand":"","home.testimonials.subtitle":"Notre sélection d'articles vous surprendra et vous fera découvrir de nouvelles options de style.","section.opinions.value2_quote":"","help.faq.pay.q3.a1":"Afin d'effectuer les vérifications correspondantes, nous demandons toujours les informations de votre méthode de paiement au moment de la confirmation de votre commande, cependant, nous ne vous facturerons les vêtements qu'une fois que vous aurez confirmé votre achat, après avoir effectué votre Checkout.","help.faq.giftcard.q9.a1":"Les montants des cartes cadeaux peuvent être de 50 €, 100 €, 200 €, 250 € ou 400 €. Vous pourrez choisir le montant que vous souhaitez au moment de l'achat de la carte.","help.faq.myacc.q8.a1":"Bien sûr ! Vous pouvez la modifier dans la section Mon Compte > Infos du compte > E-mail > Mettre à jour l'e-mail.","help.faq.payment.q2.a1":"Lorsque vous commandez votre Lookiero, nous vous assignons un Personal Shopper, qui étudie attentivement toutes les informations que vous avez fournies dans votre profil de style. Ensuite, il sélectionne les vêtements les plus adaptés à votre style, et vous écrit une note avec des conseils. Il vous envoie aussi une fiche de chaque article avec 2 looks différents que vous pouvez créer. Alors les 10€ du service de conseil personnalisé ne sont utilisables que pour le Lookiero en cours et ne pourront pas être cumulés pour de futurs envois.","help.faq.ps.title":"Personal Shopper","home.expect.example2_selection_title":"Notre sélection ","help.faq.general.q11.title":"J'ai reçu un vêtement que j'aime, mais la taille ne me correspond pas, pouvez-vous me l'envoyer dans une autre taille?","help.faq.returns.q8.a1":"Ne vous inquiétez pas, normalement votre Checkout est disponible quelques heures avant l'arrivée de votre Lookiero. Le délai de 5 jours pour effectuer le Checkout commence au moment où nous recevons la confirmation du transporteur que vous avez correctement reçu votre Lookiero.","help.faq.mgm.title":"Recommandez&Gagnez","help.faq.subscription.q3.a1":"Dans la section Souscription dans “Mon Compte”, vous pouvez changer votre souscription à la périodicité que vous préférez (mensuelle, bimestrielle ou ponctuelle), changer la date de livraison ou sauter une livraison.","Skirts and trousers":"Jupes et pantalons","What you can expect from a Lookiero":"Ce que vous apporte un Lookiero ","help.faq.returns.q16.a1":"","help.faq.pay.q8.title":"Puis-je payer par virement bancaire ?","help.faq.shipping.q6.title":"Où expédiez-vous?","help.faq.returns.q16.a2":"","Blog":"Blog","a11y.text.prev":"previous","section.opinions.value1_quote":"","help.faq.myacc.q10.a1":"Pour que nos Personal Shoppers puissent choisir la sélection qui correspond le mieux à vos goûts et à votre style, il est nécessaire que vous créiez un compte et complétiez votre profil de style. De plus, nous aurons besoin de vos coordonnées d'expédition et de paiement afin de vous envoyer votre Lookiero.","help.faq.ps.q1.a2":"Nous réunissons chez Lookiero une équipe de personal shoppers qui jouit d’une large expérience dans le monde de la mode et du conseil personnalisé.","help.faq.ps.q1.a1":"Notre équipe de Personal Shoppers est composée de professionnels ayant une longue histoire dans le monde de la mode et du conseil. Tous ont une seule mission : vous surprendre avec chacun des Lookieros que vous recevrez, avec une sélection de vêtements choisis spécialement pour vous.","home.quiz.title":"Comment vous habillez-vous pour votre temps libre ?","home.cookies.accept":"Plus d'informations","help.faq.return.q3.a1":"Si vous ne réalisez pas le checkout et que vous ne renvoyez pas les vêtements, nous comprendrons que vous désirez garder l’intégralité de la box et elle vous sera facturée.","help.faq.ps.q1.title":"De qui est formée l'équipe de Personal Shoppers de Lookiero ?","help.faq.return.q3.a2":"Si vous avez un doute concernant les retours, <a href=\"#contact\">contactez-nous</a>.","help.faq.shipping.q7.title":"Si je ne suis pas chez moi quand mon Lookiero arrive, que se passe-t-il?","help.faq.myacc.q5.title":"Puis-je annuler ma souscription?","social.facebook.url":"https://www.facebook.com/LookieroFr/","home.main.lang":"fr","home.item4.name":"Accessoires","Printed dress by Anonyme: £85.00":"La robe imprimée, Anonyme : XXX€","Helen":"Hélène"}