{"home.testimonials.value1_paragraph":"A nossa equipa de estilistas profissionais irá ajudar-te a encontrar a tua melhor versão.","We adapt to your budget":"Adaptamo-nos ao teu orçamento","Biker jacket by L'Olive Verte: £59.90":"Blusão biker da L'Olive Verte: 59,90€","We adjust to your budget":"Adaptamo-nos ao teu orçamento","help.faq.returns.q10.title":"Tenho de imprimir alguma etiqueta?","home.how.subtitle":"Descobre o teu estilo em três simples passos.","home.weaccept":"Aceitamos","Emma is a corporate manager who doesn’t have time to go shopping but needs versatile outfits that can take her from the office to a night out with friends. She wants to look professional, but not corporate. She's also looking to introduce some softer colours into her wardrobe.":"A Emma é uma empresária que não tem tempo para ir às compras, mas necessita de roupa versátil que lhe sirva, tanto para ir para o escritório, quanto para uma noite com as suas amigas. Quer parecer profissional, mas não ficar com um ar aborrecido. Também quer introduzir algumas cores mais suaves no seu armário.","home.expect.example3_user":"O Lookiero da Daniela","homq.quiz.title":"Como te vestes no teu tempo livre?","section.opinions.value3_quote":"","help.faq.return.q2.a1":"Tens 3 dias a partir do momento que recebes o teu Lookiero, para realizares o processo de checkout e enviar-nos os artigos que queres devolver.","help.faq.general.q10.title":"Com que tamanhos a Lookiero trabalha?","help.faq.delivery.q1.a1":"Quando encomendares o teu Lookiero, introduz um endereço de envio.","help.faq.return.q2.a2":"Se não fizeres o checkout e nos enviares os artigos que não quiseres no prazo de 3 dias, consideraremos que queres ficar com os 5 artigos e debitaremos o valor correspondente no teu cartão de pagamento.","help.faq.delivery.q1.a2":"Quando o envio do teu Lookiero estiver em curso, a transportadora enviar-te-á uma mensagem a indicar a data de entrega prevista e como fazer o acompanhamento da encomenda.","help.faq.ps.q2.title":"Como comunico com o meu Personal Shopper?","Create your profile and tell us about your style and preferences, we'll choose what suits you best.":"Cria o teu perfil e assim iremos conhecer o teu estilo e preferências para fazer a seleção de peças que mais combinem contigo.","Green trousers by Street One: £49.99":"Calças verdes da Street One: 49,99€","help.faq.myacc.q10.title":"Posso encomendar um Lookiero se não tiver uma conta?","help.faq.promocodes.q3.a1":"Os códigos promocionais não são acumuláveis, só se pode usar um código promocional por Lookiero.","help.faq.returns.q10.a1":"Não, junto ao saco de devolução encontrarás uma guia de transporte válido para qualquer ponto Pickup da nossa empresa de transporte.","home.testimonials.value3_title":"Adaptamo-nos ao teu orçamento","We suggest, you decide":"Nós sugerimos, tu decides","help.faq.shipping.q8.title":"Não posso ir buscar o meu Lookiero ao ponto pickup, o que acontece nestes casos?","help.faq.giftcard.q8.a2":"Uma vez o código introduzido, o saldo será adicionado ao teu perfil e será deduzido no momento do pagamento, seja para a taxa de Personal Shopper ou para a roupa que decidires guardar.","help.faq.giftcard.q8.a1":"Utilizar o teu cartão Lookiero é muito fácil, só tens de aceder à nossa página web na seção Cartão oferta > Utilizar o meu presente. Se já és um utilizador, terás de aceder à tua conta pessoal e introduzir o código do teu cartão. Se ainda não tens um perfil na Lookiero, é necessário criar o teu perfil antes de poder utilizar o código do cartão oferta.","help.faq.return.q4.title":"O que acontece se ficar com todos os artigos do meu Lookiero?","home.tryForFree.cta":"Começar questionário","Olivia has an urban style and is looking to revive her wardrobe. She prefers neutrals and basics but also enjoys a pop of colour. She wants to show up stylish, but doesn't want to look like she's trying too hard.":"A Olivia tem um estilo urbano e procura reanimar o seu vestuário. Prefere o neutro e o básico, mas também aprecia um toque de cor. Quer mostrar-se elegante, mas não deseja parecer que se esforça demasiado.","help.faq.giftcard.q10.a1":"No tienes que pedir ahora un Lookiero, tu saldo quedará registrado en tu perfil y lo podrás utilizar en el momento que mejor te convenga. El importe de las tarjetas regalos solo pueden ser canjeados para los servicios que ofrece Lookiero y no es posible canjearla por dinero en metálico o para comprar otra tarjeta regalo.","Denim dress by Ichi: £69.99":"Vestido de ganga da Ichi: 29,99€","help.faq.referrals.q1.title":"Como funciona o programa Recomenda&Ganha?","home.cookies.paragraph":"Utilizamos cookies próprios e de terceiros para poder oferecer a melhor experiência possível. Continua a navegar, caso aceites a sua utilização. {link}.","head.title.prime":"Lookiero Prime","Over 150 European brands at your fingertips. Discover new unique brands and clothing.":"Mais de 150 marcas europeias ao teu alcance. Descobre novas marcas e peças únicas.","section.opinions.value3_name":"","head.og.description":"Recebe 1 caixa personalizada com 5 artigos selecionados por um Personal Shopper","help.faq.pay.q9.title":"Não recebi o reembolso, o que posso fazer?","help.faq.giftcard.q4.title":"O cartão oferta físico tem algum custo adicional?","help.faq.giftcard.q10.title":"Tenho um cartão oferta mas não quero encomendar um Lookiero, posso obter um reembolso?","home.login":"Iniciar sessão","help.faq.promocodes.q2.title":"Tenho um código promocional, como é que o posso utilizar?","home.how.step3_paragraph":"Compra o que adoras e devolve o resto. Sem obrigações. Gostas das cinco peças? Perfeito, oferecemos-te 25% de desconto no total da tua compra. Mereces!","help.faq.myacc.q11.a1":"Podes alterar as tuas preferências de newsletter clicando no link para cancelar a subscrição na parte inferior de qualquer uma das nossas newsletters.","help.contact.title":"Perguntas frequentes","head.description.home":"Lookiero é o teu serviço de Personal Shopper online. Recebe a tua caixa de roupa Lookiero selecionada pela tua estilista e paga apenas pelo que ficas.","help.faq.general.q15.title":"Posso encomendar um Lookiero se estiver grávida?","help.faq.subscription.q4.title":"Tenho uma subscrição Mensal ou Bimestral, mas quero alterar o dia do mês em que recebo o meu Lookiero.","section.opinions.value4_brand":"","legal.generalConditions.title":"Condições gerais de contratação","home.how.PSlink":"","home.country.title":"Seleciona o teu país","help.faq.payment.q2.title":"Se não ficares com nada, podes usar os 10€ do serviço de consultoria para compras futuras?","home.how.step2_title":"Recebe 5 artigos","help.faq.returns.q4.a1":"Completar o checkout é um passo imprescindível, uma vez que é a forma de nos indicar quais as peças que guardas e quais as que devolves . Lembra-te que se não completares o checkout dentro de 3 dias de calendário, o sistema compreenderá que guardas as 5 peças e o pagamento correspondente será processado.","home.quiz.cta":"Completar o Perfil","home.main.trustpilot":"","home.testimonials.value4_subtitle":"Melhoramos com cada Lookiero","home.benefits.title":"Fica com aquilo que adorares","25% discount if you keep all 5 items. Free delivery & returns.":"","help.faq.shipping.q3.title":"Qual é o custo de envio?","help.faq.referrals.q1.a5":"Os botões do Facebook ou Twitter permitem partilhar facilmente o teu código único nas redes sociais.","help.faq.pay.q4.a1":"Ao confirmar o teu Lookiero, irá ser cobrado 10€ no teu cartão bancário pelo serviço de consultoria e ao confirmar a tua caixa, será cobrado o preço das peças que guardas.","help.faq.referrals.q1.a4":"2.<strong>Partilha a experiência</strong> com as tuas amigas:","help.faq.pay.q4.a2":"Lembra-te que:","help.faq.referrals.q1.a7":"3. Quando as tuas amigas encomendarem o seu Lookiero <strong>, devem introduzir o teu código único</strong> na secção “Código promocional” no ecrã onde pedimos os dados de envio ou na secção “Início” caso já seja subscritora “Mensal” ou “Bimestral”.","help.faq.pay.q4.a3":"-Se pagaste os 10€ pelo serviço de consultoria, este será descontado da tua compra se guardares pelo menos uma peça.","help.faq.referrals.q1.a6":"Também podes enviar o teu código por e-mail ou copiá-lo e enviá-lo através de outros meios, como o Hangouts ou o Whatsapp.","help.faq.pay.q4.a4":"-Se tiveres saldo Lookiero será utilizado primeiro, para pagar tanto a consultoria como as peças.","help.faq.referrals.q1.a1":"Em nome da Lookiero, queremos agradecer-te por partilhares a tua experiência com as tuas amigas. Por isso, oferecemos-te 10€ por cada amiga que recomendares. Recebes um bónus de saldo Lookiero, quando a amiga a quem recomendaste ficar com pelo menos uma peça do seu primeiro pedido. E para elas? Cada uma irá receber 10€ quando se registar através do link que lhes enviaste.\n\nEste é o procedimento a seguir:","help.faq.pay.q4.a5":"-Se ficares com as 5 peças, ser-te-á automaticamente concedido um desconto de 25% em toda a tua compra.","help.faq.myacc.q9.a1":"Lembra-te que se não quiseres receber Lookiero durante algum tempo, tens a opção de escolher a subscrição ocasional, manteremos o teu perfil e se no futuro quiseres encomendar novamente, o teu personal shopper terá acesso a todo o teu histórico. Para apagar a tua conta permanentemente, por favor contacta-nos através do nosso formulário de contacto e iremos ajudar-te. Lembra-te que para poder apagar a tua conta será necessário que todas as tuas devoluções tenham chegado ao nosso centro logístico e que os pagamentos estejam em dia.","help.faq.pay.q4.a6":"-Se, pelo contrário, não guardares nenhum, ser-te-ão cobrados apenas os 10€ pelo serviço de consultoria","help.faq.referrals.q1.a3":"1.Entra na secção <strong> “Recomenda&Ganha”</strong>, onde irás ver o teu código único.","home.watch.video":"Ver vídeo","help.faq.referrals.q1.a2":"Além disso, a tua amiga também fica a ganhar porque irá receber <strong> 10% de desconto </strong> quando encomendar um Lookiero usando o teu código único.","help.faq.pay.q4.title":"Quando é que o meu cartão será cobrado?","help.faq.shipping.q1.a2":"","Your Lookiero gets better every time":"Melhoramos com cada Lookiero","Dresses":"","help.faq.shipping.q1.a3":"","home.how.link_video":"Ver vídeo","help.faq.shipping.q1.a4":"","help.faq.pay.q11.a1":"Precisamos de ter os dados do teu cartão de crédito para que o sistema possa processar automaticamente o pagamento futuro assim que o checkout estiver concluído.","head.og.url":"https://lookiero.pt","help.faq.shipping.q1.a1":"","home.additionalinfo1.subtitle":"Cada Lookiero oferece-te...","Crocodile effect bag by Auren: £55.99":"Carteira efeito crocodilo da Auren: 55,99€","help.faq.giftcard.q7.a1":"Não, o saldo do teu cartão oferta não expira, estará à tua espera até que decidas encomendar o teu novo Lookiero.","help.faq.myacc.title":"Minha conta e assinatura","help.faq.referrals.q2.a1":"Na secção “Recomenda&Ganha”, podes ver a lista de amigas que te ajudaram a ganhar saldo Lookiero.","head.og.siteName":"Lookiero","help.faq.subscription.q1.a1":"A subscrição é uma maneira prática de receber um Lookiero periodicamente. Só tens de assinalar a modalidade “MENSAL” para receber o teu Lookiero uma vez por mês ou “BIMESTRAL” para o receber de dois em dois meses.","help.faq.subscription.q1.a2":"Quando completas a encomenda, a subscrição que aparece por defeito é “MENSAL”. No entanto, podes alterar a periodicidade da tua subscrição, saltar um envio ou adaptar a data de entrega do teu Lookiero facilmente em “A minha conta”, na secção “Subscrição”:","help.faq.general.q1.video":"<iframe id=\"ytplayer\" type=\"text/html\" height=\"360\" src=\"https://www.youtube.com/embed/tH3GP6Rc4P0?rel=0&amp;showinfo=0\" frameborder=\"0\"></iframe>","head.description.faq":"Na secção FAQs explicamos como funciona Lookiero e resolvemos todas as dúvidas sobre envios, pagamentos, devoluções, etc.","help.faq.pay.q5.a1":"Adicionar um novo cartão bancário é muito fácil, basta ir a A Minha Conta > Detalhes de Pagamento > Novo cartão de crédito","home.cookies.link":"Mais informação","Camel trench by Only: £59.99":"Gabardina camel da Only: 59,99€","help.faq.subscription.q2.title":"É preciso ter uma subscrição periódica?","help.faq.shipping.q1.title":"-","help.faq.returns.q6.a1":"Apenas terás que introduzir as peças que desejas devolver no saco que encontrarás no teu Lookiero e seguir as instruções de devolução que receberás no teu e-mail quando confirmares a tua compra.","White shirt by Street One: £39.99":"Camisa branca da Street One: 39,99€","help.faq.delivery.q2.title":"","navigation.menu.blog":"Blogue","home.testimonials.value3_subtitle":"Nós sugerimos, tu decides","The person behind each box":"","help.faq.payment.q5.title":"Como posso alterar o meu cartão bancário?","home.benefits.paragraph":"25% de desconto se ficares com os 5 artigos. Serviço de consultoria de 10€ descontado do valor de qualquer peça que guardares. Sem custos de envio nem de devolução.","help.faq.returns.q2.title":"Que opções tenho para fazer a devolução?","head.twitter":"@Lookiero_pt","Being stylish has never been this easy":"Ter estilo nunca foi tão fácil","choose.topic":"Escolhe um tema","home.influencers.title":"O mundo da moda a teus pés","home.expect.example2_ps_position":"Personal Shopper","help.faq.general.q7.title":"Que tipo de peças vou receber?","home.item2.price":"25-110€","help.faq.returns.q5.title":"Quantos dias tenho para fazer as devoluções?","a11y.text.menu":"Menu","help.faq.mgm.q4.title":"Como posso utilizar o saldo acumulado?","help.faq.shipping.q3.a1":"Os envios com Lookiero são gratuitos, só pagas as roupas que guardas.","homevanilla.cookies.paragraph":"Utilizamos cookies próprios e de terceiros para poder oferecer a melhor experiência possível. Continua a navegar, caso aceites a sua utilização. {bclink}.","help.faq.return.q1.a1":"O processo de devolução é muito simples:","help.faq.return.q1.a2":"Acede à tua conta da Lookiero e efetua o processo de Checkout indicando os artigos com que queres ficar e quais queres devolver. Normalmente o checkout é ativado no separador Início da tua conta um pouco antes de receberes o teu Lookiero.","home.expect.example3_comment":"A Daniela é mãe trabalhadora e uma apaixonada pelo estilo casual. No seu quinto Lookiero quisemos dar um toque clássico e chique ao seu visual com um trench muito confortável.","help.faq.return.q1.a3":"Quando completares o checkout serão mostradas as instruções sobre como gerir o envio da devolução através da empresa de transporte. Caso, ao finalizares o checkout, não consigas completar a gestão da devolução com a transportadora, podes fazê-lo através do e-mail que te enviamos com o assunto “Instruções de devolução”.","home.psintro.title":"Estilistas experts","help.faq.return.q1.a4":"Por fim, introduz os artigos a devolver no envelope de devolução que irás encontrar no teu Lookiero e leva-o ao estabelecimento escolhido.","help.faq.promocodes.q4.title":"Tenho um código de desconto e guardo as 5 peças , os dois descontos serão aplicados?","help.faq.return.q1.a5":"Na Lookiero as devoluções são totalmente gratuitas.","home.testimonials.value3_paragraph":"Trabalhamos com marcas de  <a class=\"js-modal-trigger\"><strong>preços diferentes</strong></a> para nos ajustarmos às tuas preferências e expectativas.","Welcome offer - FREE trial with the code":"Prova GRÁTIS com o código","help.faq.referrals.q3.title":"Como uso saldo Lookiero?","social.twitter.url":"https://twitter.com/Lookiero_pt","home.video":"https://www.youtube.com/embed/tH3GP6Rc4P0?rel=0&amp;amp;showinfo=0","help.faq.pay.q2.title":"Quando é feito o pagamento?","navigation.menu.help":"Ajuda e Contacto","home.quiz.error":"Escolhe o look com o qual mais te identificas para o teu tempo livre.","help.faq.general.q1.a1":"Com Lookiero poderás desfrutar de Personal Shopper sem saíres de casa e em apenas alguns passos cómodos:","help.faq.referrals.q3.a1":"Podes obter saldo Lookiero através do programa “Recomenda&Ganha” ou através dos cartões-presente. Irás ver o teu saldo acumulado na parte superior direita da tua área privada, junto do teu nome.","help.faq.general.q1.a5":"4. Experimenta a roupa e faz o checkout. Terás 3 dias para escolher o que gostas e enviar-nos o resto de volta. Depois de experimentar as peças de roupa, entra em Lookiero.pt e faz o \"Checkout\" para indicar o que guardas e o que envias de volta. Lembra-te de que se pagaste os 10€ do serviço de estilista, este será descontado da tua compra. Além disso, se ficares com as cinco peças, terás um desconto de 25%! Também é muito importante que indiques os motivos de devolução, pois assim podemos conhecer melhor os teus gostos e aconselhar-te melhor no teu próximo Lookiero.","help.faq.general.q1.a4":"3. Descobre o teu Lookiero. Receberás o teu Lookiero na data escolhida no calendário com 5 peças selecionadas pelo teu Personal Shopper especialmente para ti. Na caixa encontrarás também uma nota com conselhos do teu Personal Shopper e cartões com sugestões sobre como combinar cada peça.","help.faq.pay.q10.a1":"Se tiveres um saldo acumulado na tua conta Lookiero, o sistema irá deduzi-lo automaticamente do montante a ser pago. Se não houver saldo suficiente para efetuar todo o pagamento, será cobrado a diferença no teu cartão de crédito.","help.faq.general.q1.a3":"2. Pede o teu Lookiero. Clica em \"Encomendar o meu Lookiero\" e preenche a informação de envio e pagamento. Ao confirmar a tua encomenda, o teu cartão será cobrado de 10€ pelo serviço de consultoria. Estes 10€ serão deduzidos do preço total da tua compra desde que guardes pelo menos uma peça.","help.faq.shipping.q2.a2":"Se tiveres algum problema com a entrega do teu Lookiero podes contactar diretamente a transportadora e se continuares sem receber o teu Lookiero, escreve-nos através do formulário de contacto e procuraremos uma solução.","help.faq.general.q1.a2":"1. Cria a tua conta e preenche o teu perfil de estilo. Preencha o formulário com o teu tamanho, gostos e preferências. Irá demorar apenas 5 minutos e apenas terás de o fazer uma vez. Irá permitir ao teu Personal Shopper seleccionar a roupa que melhor te assenta.","help.faq.shipping.q2.a1":"Quando o teu Lookiero sair do nosso centro logístico, iremos enviar-te um e-mail com a confirmação e um link de seguimento com a data de entrega estimada e que será atualizado com o estado do teu Lookiero. Não te preocupes se o link de seguimento não for atualizado no momento em que receberes o email, a transportadora poderá precisar de algum tempo para atualizar a informação na sua página web.","head.title.home":"A tua Personal Shopper online","home.influencers.name1":"[Nome]","help.faq.general.q1.a7":"Lembra-te de que os custos de envio das entregas e das devoluções são totalmente gratuitos!","help.faq.general.q1.a6":"5. Faz a devolução. Na caixa encontrarás um saco com uma etiqueta de devolução impressa onde poderás colocar a roupa que não queres guardar. Quando completares o checkout, iremos transmitir-te as instruções para gerir a devolução com a empresa de transporte. Receberás também estas instruções por e-mail. Lembra-te que os custos de entrega e devolução são completamente gratuitos!","help.faq.return.q2.title":"Quanto tempo tenho para devolver os artigos que não quiser?","legal.legalNotice.content":"<p style=\"font-size: 14px; font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: 400;\"><strong>1.-<span><span> Direito à informação</span></span>&nbsp;<br /></strong><span></span><span>Informamos-te de que este Site é titularidade da LOOKIERO STYLE, S.L., (doravante, «</span><span>LOOKIERO</span><span>»), com N.I.F. B-95810826 e domicílio social em Camino Uribarri a Erandiondo 3, 48950 Erandio (Biscaia).</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>O acesso e/ou a utilização do Site atribui-te a condição de utilizador e aceitas, partindo desse acesso e/ou utilização, o presente Aviso Legal.</span></p>\n<p style=\"font-size: 14px; font-family: Verdana, Arial, Helvetica, sans-serif; font-weight: 400;\"><span><span>O utilizador (doravante, o «Utilizador») pode entrar em contacto com a LOOKIERO através do seguinte endereço de correio eletrónico: <a href=\"mailto:ola@lookiero.pt\">ola@lookiero.pt</a><br /><br /></span></span><strong><span>2.- Utilização do Site</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>O Utilizador assume a responsabilidade da utilização do Site. O Site pode proporcionar acesso a inúmeros textos, gráficos, desenhos, fotografias, conteúdos multimédia e informações (doravante, «</span><span>Conteúdos</span><span>») pertencentes à LOOKIERO ou a terceiros aos quais o Utilizador pode ter acesso.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>O Utilizador compromete-se a fazer uma utilização adequada dos Conteúdos e Serviços oferecidos através do Site e com caráter enunciativo, mas não limitativo, ao não os utilizar para (i) incorrer em atividades ilícitas, ilegais ou contrárias à boa-fé e à ordem pública; (ii) provocar danos nos sistemas físicos e lógicos do Site da LOOKIERO, dos seus fornecedores ou de terceiros, (iii) introduzir ou difundir na rede vírus informáticos ou quaisquer outros sistemas físicos ou lógicos que sejam suscetíveis de provocar os danos anteriormente mencionados, (iv) tentar aceder, utilizar e/ou manipular os dados da LOOKIERO, prestadores terceiros e outros Utilizadores; (v) reproduzir ou copiar, distribuir, permitir o acesso do público através de qualquer modalidade de comunicação pública, transformar ou modificar os Conteúdos, exceto se contar com a autorização da LOOKIERO; (vi) suprimir, ocultar ou manipular os Conteúdos sujeitos a direitos de propriedade intelectual ou industrial e demais dados identificativos desses direitos da LOOKIERO ou de terceiros incorporados nos Conteúdos, assim como os dispositivos técnicos de proteção ou quaisquer mecanismos de informação que possam ser inseridos nos Conteúdos.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>A LOOKIERO terá o direito a investigar e denunciar qualquer das condutas mencionadas de acordo com a Lei, assim como a colaborar com as autoridades na investigação dessas ações.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>A LOOKIERO poderá suspender temporariamente e sem aviso prévio a acessibilidade ao Site devido a operações de manutenção, reparação, atualização ou melhoria. Não obstante, sempre que as circunstâncias o permitam, a LOOKIERO irá comunicar ao Utilizador, com antecedência suficiente, a data prevista para a suspensão dos Serviços. A LOOKIERO não se responsabiliza pela utilização que os Utilizadores possam fazer dos Conteúdos incluídos no Site.<br /><br /></span><strong><span>3.- Propriedade Intelectual</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>Todos os direitos de propriedade intelectual do Conteúdo deste Site e do seu design gráfico são propriedade exclusiva da LOOKIERO, ou de um terceiro que autorizou a utilização dos mesmos, pelo que é à LOOKIERO que corresponde o exercício exclusivo dos direitos de exploração dos mesmos.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Por isso e em virtude do disposto no Real Decreto Legislativo 1/1996, de 12 de abril, pelo qual se aprova o Texto Consolidado da Lei de Propriedade Intelectual, assim como na Lei 17/2001, de 7 de dezembro, de Marcas, bem como a legislação complementar em matéria de propriedade intelectual e industrial, fica proibida a reprodução, transmissão, adaptação, tradução, distribuição, comunicação pública, incluída a sua modalidade de colocação à disposição, ou qualquer outra exploração e/ou modificação, total ou parcial, sem autorização prévia expressa da LOOKIERO, de qualquer conteúdo incluído no Site.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>A LOOKIERO não concede nenhuma licença ou autorização de utilização de nenhuma espécie sobre os seus direitos de propriedade intelectual e industrial ou sobre qualquer outra propriedade ou direito relacionado com o Site, os Serviços ou os Conteúdos do mesmo.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>A legitimidade dos direitos de propriedade intelectual ou industrial correspondentes aos Conteúdos fornecidos pelos Utilizadores é responsabilidade exclusiva dos mesmos, pelo que o Utilizador irá manter a LOOKIERO indemne de qualquer reclamação de terceiros derivada da utilização ilícita de Conteúdos no Site<br /><br /></span><strong><span>4.- Responsabilidade e Garantias</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>A LOOKIERO declara que adotou as medidas necessárias que, dentro das suas possibilidades e do estado da tecnologia, permitam o funcionamento do seu Site, assim como a ausência de vírus e componentes prejudiciais. De facto, a LOOKIERO não pode responsabilizar-se: (i) pela continuidade e disponibilidade dos Conteúdos e Serviços; (ii) pela ausência de erros nos ditos Conteúdos nem pela correção de qualquer defeito que possa ocorrer; (iii) pela ausência de vírus e/ou demais componentes prejudiciais; (iv) pelos danos ou prejuízos que qualquer pessoa cause provocando vulnerabilidades nos sistemas de segurança da LOOKIERO.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>A LOOKIERO não assume nenhuma responsabilidade em relação às hiperligações para outras páginas online que se encontrem no Site, podendo dirigir o Utilizador para outros sites sobre os quais a LOOKIERO não tem nenhum tipo de controlo, pelo que o Utilizador acede sob sua exclusiva responsabilidade ao Conteúdo e nas condições de utilização que rejam os mesmos.<br /><br /></span><strong><span>5.- Duração e modificação</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>O presente Aviso Legal estará em vigor com caráter indefinido, podendo a LOOKIERO efetuar mudanças sobre as condições especificadas no mesmo e que entrarão em vigor desde o momento da sua publicação.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>A LOOKIERO poderá suprimir, acrescentar ou mudar, tanto os Conteúdos como os Serviços que presta, assim como também a forma na qual os mesmos apareçam localizados ou apresentados. Entendem-se como vigentes as condições que estejam publicadas no momento em que o Utilizador aceda ao Site da LOOKIERO.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>O acesso e/ou a utilização do Site entender-se-á como uma aceitação por parte do Utilizador do presente Aviso Legal e suas condições e, conforme o caso, as mudanças efetuadas nas mesmas.</span></p>\n<p><strong>6. Resolução de disputas online</strong></p>\n<p>Em conformidade com as normas vigentes, facilitamos o acesso ao portal de resolução de disputas online da União Europeia no seguinte link:<a href=\"https://ec.europa.eu/consumers/odr/main/?event=main.home2.show\">Portal de Resolução de Disputas da União Europeia.</a></p>","home.additionalinfo1.title":"Em cada caixa","How does  Lookiero work?":"Como funciona a Lookiero?","help.faq.giftcard.title":"-","Be surprised":"Deixa-te surpreender","help.faq.delivery.q4.title":"Onde é que a Lookiero faz entregas?","help.faq.general.title":"Geral","help.faq.subscription.title":"Subscrição","help.faq.general.q5.title":"É obrigatório preencher todo o meu perfil de estilo?","help.faq.giftcard.q2.title":"Que tipo de cartões de oferta existem?","help.faq.giftcard.q6.a1":"Quando os nossos cartões de oferta físicos deixam o nosso centro logístico, enviamos um e-mail com a confirmação e a empresa de transporte irá enviar-te um link para acompanhar o envio, para que possas saber a todo o momento o estado da tua encomenda. No caso de ocorrer qualquer incidente, recomendamos que contactes a transportadora e, se os problemas persistirem, escreve-nos através do nosso formulário, para que possamos investigar o sucedido.","help.faq.giftcard.q6.a2":"No caso dos cartões digitais, é muito importante que antes de confirmar a compra certificar de que o e-mail que indicaste é o correto. Se não o receberes, contacta-nos e procuraremos uma solução.","help.faq.promocodes.q2.a2":"Se tiveres um código promocional, podes aplicá-lo quando fizeres a tua encomenda ou em qualquer altura a partir de A minha conta > O meu Lookiero actual > Tens um código promocional?","help.faq.promocodes.q2.a3":"Se tiveres um código com saldo, podes introduzi-lo a partir de A minha conta > Saldo","help.faq.mgm.q2.title":"Onde posso encontrar o meu link único?","help.faq.promocodes.q2.a4":"E lembra-te, o desconto de 25% será automaticamente aplicado se guardares as 5 peças.","help.faq.general.q10.a1":"Neste momento, o nosso intervalo de tamanhos vai desde 34/XS a 48/4XL, de acordo com a norma europeia fornecida pelos fabricantes. Contudo, continuamos a trabalhar para expandir o intervalo de tamanhos no futuro, de modo a satisfazer as necessidades de cada uma de vós.","bannerinfo.covid.content":"A tua segurança é a nossa prioridade {link}","help.faq.returns.q5.a1":"Desde o momento em que a empresa de transporte nos notifica que o teu Lookiero foi entregue, tens 3 dias de calendário para experimentar a roupa, completar o checkout indicando que peças guardas e devolver a roupa que não vais ficar.","help.faq.promocodes.q2.a1":"Utilizar o teu código promocional é muito fácil.","help.faq.returns.q5.a2":"Se após estes 3 dias a devolução não tiver sido processada corretamente, entendemos que decides manter as 5 peças e o pagamento correspondente será processado, aplicando automaticamente o desconto de 25%.","contact.main.subtitle":"Tentaremos responder-te no prazo máximo de 1 dia útil.","Keep what you love":"Fica com aquilo que adores","help.faq.payment.q4.title":"O que acontece se houver um problema com o meu cartão?","help.faq.returns.q2.a4":"","legal.impressum.title":"","help.faq.delivery.q1.title":"Como funcionam os envios?","help.faq.general.q8.title":"Posso pedir peças específicas?","help.faq.general.q7.a1":"Cada Lookiero é composto por uma seleção de 5 peças com as quais se poderá criar vários looks. As categorias de peças que possuímos são: vestidos, camisas, t-shirts, calças, saias, casacos, malas, cachecóis e calçado. Neste momento, os nossos looks não incluem acessórios. Também temos uma coleção específica de roupa de maternidade.","contact.tell.us":"Contactar","help.faq.general.q7.a2":"No teu perfil de estilo poderás indicar as peças em que queres concentrar-te e quais preferes evitar. Caso desejas receber uma peça específica em qualquer um dos teus Lookieros, apenas terás de acrescentar um comentário ao teu personal shopper e ele tê-lo-á em conta ao fazer a seleção.","help.faq.returns.q13.title":"Não posso fazer a devolução em 3 dias, o que posso fazer?","app.intro.de":"","help.faq.shipping.q4.a7":"Quando o teu Lookiero deixar o nosso centro logístico, receberás informações da transportadora com a data de entrega estimada e um link para que possas acompanhar o estado do teu Lookiero.","section.opinions.value4_name":"","banner.campaignWelcome.message":"BLACK FRIDAY! Um presente na caixa. Código: BF20PT","help.faq.shipping.q4.a5":"- Trimestral: receberás o teu Lookiero de três em três meses, sempre no mesmo dia que tiveres escolhido no teu calendário.","help.faq.pay.q12.title":"Cobraram-me 10€ e eu não pedi nenhum Lookiero","help.faq.shipping.q4.a6":"- Ocasional: receberás o teu Lookiero no dia que tiveres escolhido no teu calendário.","help.faq.shipping.q4.a3":"- Mensal: receberás o teu Lookiero todos os meses, sempre no mesmo dia que escolheste no teu calendário.","help.faq.shipping.q4.a4":"- Bimestral: receberás o teu Lookiero de dois em dois meses, sempre no mesmo dia que escolheste no teu calendário.","help.faq.shipping.q4.a1":"Receberás o teu Lookiero no dia que escolheres no calendário quando efetuares a tua encomenda.","help.faq.return.q7.title":"O que faço se receber um artigo com defeito?","help.faq.shipping.q4.a2":"A frequência dependerá da tua subscrição:","home.expect.example1_ps_name":"Victoria","newsletter.unsubscribe.title":"Desinscrever","legal.cookiesPolicy.title":"Política de cookies","help.faq.returns.q2.a3":"","help.faq.returns.q2.a2":"","help.faq.returns.q2.a1":"Apenas deverás entregar a tua devolução num ponto Pickup à escolha e deixar que a empresa de transportes trata do resto. Podes consultar os pontos de entrega disponíveis através deste link https://dpd.pt/receber-uma-encomenda/pickup/rede-pickup","home.tryForFree.paragraph":"Utiliza o código XXXXXXXX e experimenta o nosso serviço de Personal Shopper de forma gratuita.","The person behind  each box":"A pessoa por detrás de cada caixa","home.country.placeholder":"","The brands we work with offer different price ranges so we can match your preferences and expectations. ":"Trabalhamos com marcas de preços diferentes para nos ajustarmos às tuas preferências e expectativas.","bannerinfo.covid.modal.title":"Informação adicional devido à situação do Covid-19","help.faq.referrals.q3.a2":"Por defeito, primeiro debitaremos sempre do seu saldo Lookiero o valor do serviço de consultoria da stylist ou dos artigos. Se o saldo não for suficiente, cobraremos a diferença através do seu cartão de pagamento.","home.country.portugal":"","home.country.subtitle":"A tua experiência Lookiero começa aqui","help.faq.subscription.q1.title":"Como funciona a subscrição?","a11y.text.home":"Home","help.faq.pay.q6.a1":"Nestes casos, é necessário atualizar os teus dados de pagamento. Para o fazer, basta ir a Minha Conta > Detalhes de Pagamento > Novo Cartão de Crédito. Uma vez que o método de pagamento tenha sido atualizado, o sistema tentará processar novamente ao pagamento","a11y.text.login":"Login","help.faq.giftcard.q7.title":"O saldo do meu cartão de oferta expira?","generic.dropdown.cta":"Selecionar","legal.generalConditions.content":"<p style=\"font-size: 14px;\"><strong>1. Partes</strong></p>\n<p style=\"padding-left: 10px;\"><strong>1.1. O Titular</strong>&nbsp;<br />Lookiero Style, S.L., com NIF B95810826 e&nbsp;morada&nbsp;em Erandio, Camino Uribarri a Erandiondo 3, 48950 (doravante, o Titular), é responsável pelo site acessível através&nbsp;do link&nbsp;&nbsp;http://lookiero.pt (doravante, Lookiero).</p>\n<p style=\"padding-left: 10px;\"><strong>1.2. O Cliente</strong>&nbsp;<br />Por Cliente entende-se qualquer pessoa física, maior de 14 anos, ou jurídica, que acede à Lookiero e completa todos os passos necessários com vista a contratar qualquer dos serviços ali oferecidos, incluindo a aceitação destas Condições Gerais de Contratação. O Titular reserva-se o direito de verificar se&nbsp;o Cliente reúne os requisitos necessários para contratar e, em caso contrário, abster-se de prestar o serviço.</p>\n<p style=\"font-size: 14px;\"><strong>2. Objeto</strong>&nbsp;<br />O objeto destas Condições é regular a contratação por parte do Cliente de qualquer dos serviços oferecidos pelo Titular na Lookiero, em troca da compensação monetária correspondente em conformidade com o estabelecido na Estipulação 7 destas Condições.</p>\n<p style=\"font-size: 14px;\"><strong>3. Integração</strong>&nbsp;<br />As presentes Condições devem ser completadas com as condições particulares que sejam aplicáveis em função do(s) serviço(s) objeto de contratação e que serão expostas, em cada caso no site.</p>\n<p style=\"font-size: 14px;\"><strong>4. Aceitação</strong>&nbsp;<br />O Cliente deve ler atentamente as presentes Condições antes de utilizar os Serviços da Lookiero. Ao utilizar os Serviços da Lookiero, o Cliente aceita ficar vinculado às presentes condições.</p>\n<p style=\"font-size: 14px;\"><strong>5. Condições particulares da modalidade de aquisição ocasional</strong></p>\n<p style=\"padding-left: 10px;\"><strong>5.1. Aplicabilidade&nbsp;</strong>&nbsp;<br />As presentes condições particulares serão aplicáveis quando o Cliente tiver selecionado a prestação do serviço na sua modalidade de&nbsp;aquisição&nbsp;ocasional.</p>\n<p style=\"padding-left: 10px;\"><strong>5.2. Descrição do serviço</strong>&nbsp;<br />O&nbsp;Cliente deve fornecer a sua informação de pagamento, autorizando a Lookiero a cobrar a tarifa correspondente à aquisição ocasional, conforme as condições de Tarifas, Preços e Faturação expostas na Condição 7.</p>\n<p style=\"padding-left: 10px;\">O serviço na modalidade ocasional pressupõe, em troca de um preço, a análise dos gostos e preferências sobre moda do Cliente que o tiver contratado, assim como a sua fisionomia e outras características do seu corpo, bem como a elaboração de uma série de conclusões a esse respeito (doravante, o Serviço de&nbsp;Assessoria). O Titular cobrará o montante correspondente a esta análise no momento de realizar o pedido, de acordo com o disposto na estipulação 9 seguinte.</p>\n<p style=\"padding-left: 10px;\">O Serviço de Análise é complementado com a entrega, no endereço indicado pelo Cliente, de uma caixa com cinco artigos compostos por peças e acessórios escolhidos pela equipa da Lookiero, em conformidade com as informações obtidas do Cliente (doravante, a Caixa).</p>\n<p style=\"padding-left: 10px;\">No prazo de cinco dias a partir da entrega da Caixa, o Cliente deverá decidir com que&nbsp;peças&nbsp;deseja ficar, comunicando-o ao&nbsp;Titular&nbsp;através do site da Lookiero, onde lhe será mostrada toda a informação em relação&nbsp;às peças&nbsp;(descrição, composição, preço, descontos, etc.) (doravante, Checkout) e&nbsp;devolver à Lookiero as peças com as&nbsp;quais não queira ficar de acordo com as instruções que serão proporcionadas ao Cliente através do site e/ou e-mail. As possibilidades são:</p>\n<ol type=\"a\">\n<li>Que o Cliente fique com&nbsp;todas as peças. O Cliente deverá comunicar ao Titular que deseja&nbsp;ficar com todas as peças,&nbsp;através da&nbsp;opção&nbsp;destinada para tal efeito no seu perfil de utilizador da Lookiero (o Checkout). Entender-se-á que o Cliente deseja&nbsp;ficar com todas as peças&nbsp;se, no prazo antes indicado, não comunicar ao Titular outra intenção&nbsp;a esse respeito.</li>\n<li>Que o Cliente fique com&nbsp;algumas peças. O Cliente deverá comunicar ao Titular&nbsp;as peças com&nbsp;que deseja&nbsp;ficar,&nbsp;através da&nbsp;opção&nbsp;destinada para tal efeito no seu perfil de utilizador da Lookiero (o Checkout) e enviar ao Titular&nbsp;as peças com que não queira ficar..</li>\n<li>Que o Cliente não fique com&nbsp;nenhuma peça. O Cliente deverá comunicar ao Titular que não deseja ficar com&nbsp;nenhuma peça,&nbsp;através da&nbsp;opção&nbsp;destinada para tal efeito no seu perfil de utilizador da Lookiero (o Checkout) e enviar ao Titular&nbsp;as peças com que não quer&nbsp;ficar.</li>\n</ol>\n<p style=\"padding-left: 10px;\">O Cliente deverá indicar&nbsp;as peças&nbsp;que deseja&nbsp;ficar,&nbsp;através do Checkout da Lookiero e, depois, confirmá-lo. Depois disto, irá cobrar-se ao Cliente, na conta que tiver indicado para o pagamento do Serviço de&nbsp;Assessoria, o montante&nbsp;das peças&nbsp;que tiver selecionado, em conformidade com o disposto na estipulação 9 seguinte.</p>\n<p style=\"padding-left: 10px;\">Se o Cliente não tiver comunicado nada decorridos cinco dias desde a entrega da Caixa, o Titular irá cobrar automaticamente os montantes que correspondam&nbsp;ao conjunto das peças, de acordo com o disposto na estipulação 9 seguinte.</p>\n<p style=\"padding-left: 10px;\">Ao adquirir uma Caixa, conforme as presentes Condições Gerais, solicita como Cliente que a Lookiero entregue e ponha à sua disposição um conjunto de cinco peças selecionadas especificamente para o Cliente, podendo escolher ou devolver as peças que deseje, antes do período de cancelamento aplicável, reconhecendo que, passado o prazo inicial de cinco dias desde a entrega da Caixa, perde o direito a mudar de opinião e a devolver as peças.</p>\n<p style=\"padding-left: 10px;\">Para devolver&nbsp;as peças&nbsp;que não quiser, o Cliente deverá completar o processo de Checkout na sua área privada no site da Lookiero, introduzir&nbsp;as peças&nbsp;que não quiser no saco de devolução da transportadora com a etiqueta de devolução colada e entrar em contacto com a transformadora, de acordo com as indicações estabelecidas no site da Lookiero ou nas comunicações que receba em cada caso, e enviar o saco de devolução para a Lookiero num prazo de 3 dias a partir da entrega da Caixa.&nbsp;As peças&nbsp;devem ser&nbsp;devolvidas&nbsp;em&nbsp;perfeitas condições&nbsp;com todas as etiquetas.</p>\n<p style=\"padding-left: 10px;\">Se, passados cinco dias desde a entrega da Caixa, o Cliente não tiver devolvido&nbsp;as peças com que não&nbsp;deseja ficar, ou se tiverem sido&nbsp;recebidas, mas não estiverem em boas condições (ex.: faltam as etiquetas, mostram sinais de terem sido utilizados, etc.), o Titular irá cobrar automaticamente os montantes que correspondam&nbsp;ao conjunto das peças não devolvidas,&nbsp;de acordo com o disposto na&nbsp;condição&nbsp;9 seguinte.</p>\n<p style=\"padding-left: 10px;\"><strong>5.3. Desistência&nbsp;</strong>&nbsp;<br />O Cliente poderá desistir do Serviço de&nbsp;Assessoria&nbsp;desde a formalização da sua contratação e até ao decorrer de catorze dias consecutivos ou até à sua execução, que terá lugar no momento em que o Titular ou a&nbsp;transportadora lhe envie&nbsp;um correio eletrónico a indicar que a Caixa já foi preparada; conforme o que&nbsp;ocorrer&nbsp;primeiro.</p>\n<p style=\"padding-left: 10px;\">Com a aceitação destas Condições, o Cliente consente a execução do Serviço de&nbsp;Assessoria&nbsp;e declara ser conhecedor de que, quando esse tiver sido executado, perderá o seu direito a desistir.</p>\n<p style=\"padding-left: 10px;\">O Cliente poderá desistir de qualquer&nbsp;das peças recebidas&nbsp;na Caixa no prazo de catorze dias desde que&nbsp;tenha&nbsp;recebido a Caixa.</p>\n<p style=\"padding-left: 10px;\">Para desistir, o Cliente deverá comunicá-lo ao Titular, a tempo,&nbsp;enviando&nbsp;um correio eletrónico para ola@lookiero.pt ou enviando um correio postal para Cl. Isleta 5, 48009 - Bilbao.&nbsp;No anexo a estas Condições Gerais de Contratação facilita-se um modelo de comunicação de desistência ao Titular que o Cliente, se o desejar, pode&nbsp;utilizar.</p>\n<p style=\"padding-left: 10px;\">No prazo de catorze dias desde que comunicou a sua intenção de desistir, conforme o caso, o Cliente deverá proceder à devolução&nbsp;das peças&nbsp;de cuja compra desiste para Cl. Isleta 5, 48009 - Bilbao&nbsp;e remeter ao Titular, por correio eletrónico, a justificação do envio. Será o Cliente a incorrer nos gastos de transporte derivados do exercício do direito à desistência.</p>\n<p style=\"font-size: 14px;\"><strong>6. Condições particulares da modalidade por subscrição</strong></p>\n<p style=\"padding-left: 10px;\"><strong>6.1. Aplicabilidade</strong>&nbsp;<br />As presentes condições particulares serão aplicáveis quando o Cliente tiver selecionado a prestação do serviço na sua modalidade&nbsp;“Plano de Subscrição”.</p>\n<p style=\"padding-left: 10px;\"><strong>6.2. Descrição do serviço</strong>&nbsp;</p>\n<p style=\"padding-left: 10px;\">Através do serviço de Subscrição, a Lookiero oferece uma série de produtos, com base na análise dos gostos e preferências. Para contratar um Plano de de Subscrição, o Cliente deve registar-se como utilizador da Lookiero, introduzindo os seus dados pessoais, escolher algum dos Planos de Subscrição vigentes e aceitar pagar a tarida do Plano de Subscrição, conforme as presentes Condições Gerais.</p>\n<p style=\"padding-left: 10px;\">O Cliente deve fornecer a sua informação de pagamento, autorizando a Lookiero a cobrar a Tarifa correspondente ao Plano de Subscrição selecionado, conforme as condições de Tarifas, Preços e Faturação expostas na&nbsp;Condição 7.</p>\n<p style=\"padding-left: 10px;\">Atualmente, a Lookiero oferece os seguintes Planos de Subscrição:</p>\n<ul style=\"margin-top: 0; margin-bottom: 0; padding-inline-start: 48px;\">\n<li dir=\"ltr\" style=\"list-style-type: disc; font-size: 11pt; font-family: 'Noto Sans Symbols',sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p>Plano Mensal – Cada mês, o Cliente irá receber uma Caixa com cinco peças personalizadas.</p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: disc; font-size: 11pt; font-family: 'Noto Sans Symbols',sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p>Plano Bimensal – A cada dois meses, o Cliente irá receber uma Caixa com cinco peças personalizadas.</p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: disc; font-size: 11pt; font-family: 'Noto Sans Symbols',sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p>Plano Trimestral – A cada três meses, o Cliente irá receber uma Caixa com cinco peças personalizadas.</p>\n</li>\n</ul>\n<p style=\"padding-left: 10px;\">Como Cliente, reconhece que os termos e tarifas dos Planos de Subscrição da Lookiero estão sujeitos a alterações e aceita pagar a tarifa de subscrição aplicável, a não ser que cancele o seu Plano de Subscrição.</p>\n<p style=\"padding-left: 10px;\">Os Planos de Subscrição incluem a&nbsp;análise dos gostos e preferências de moda do Cliente que&nbsp;os contratou, bem&nbsp;como a sua fisionomia e outras características do seu corpo, e a elaboração de uma série de conclusões a&nbsp;respeito&nbsp;(doravante, Serviço de&nbsp;Assessoria). O&nbsp;valor do serviço de assesoria de gostos e preferências será cobrado ao Cliente pela Lookiero, no momento da preparação da&nbsp;Caixa, de acordo com o disposto na&nbsp;Condição 7 seguinte.</p>\n<p style=\"padding-left: 10px;\">O Serviço de Análise é complementado com a entrega mensal, bimestral ou&nbsp;trimestral,&nbsp;conforme o caso, no endereço indicado pelo Cliente, de uma caixa com cinco artigos compostos por peças e acessórios escolhidos pela equipa da Lookiero em conformidade com as informações obtidas do Cliente (doravante, a Caixa).</p>\n<p style=\"padding-left: 10px;\">No prazo de cinco dias a partir da entrega da Caixa, o Cliente deverá decidir com que&nbsp;peças&nbsp;deseja ficar, comunicando-o ao&nbsp;Titular&nbsp;através do site da Lookiero, onde lhe será mostrada toda a informação em relação&nbsp;às peças&nbsp;(descrição, composição, preço, descontos, etc.) (doravante, Checkout) e&nbsp;devolver à Lookiero as peças com as&nbsp;quais não queira ficar de acordo com as instruções que serão proporcionadas ao Cliente através do site e/ou e-mail. As possibilidades são:</p>\n<ol type=\"a\">\n<li>Que o Cliente fique com&nbsp;todas as peças. O Cliente deverá comunicar ao Titular que deseja&nbsp;ficar com todas as peças,&nbsp;através da&nbsp;opção&nbsp;destinada para tal efeito no seu perfil de utilizador da Lookiero (o Checkout). Entender-se-á que o Cliente deseja&nbsp;ficar com todas as peças&nbsp;se, no prazo antes indicado, não comunicar ao Titular outra intenção&nbsp;a esse respeito.</li>\n<li>Que o Cliente fique com&nbsp;algumas peças. O Cliente deverá comunicar ao Titular&nbsp;as peças com&nbsp;que deseja&nbsp;ficar,&nbsp;através da&nbsp;opção&nbsp;destinada para tal efeito no seu perfil de utilizador da Lookiero (o Checkout) e enviar ao Titular&nbsp;as peças com que não queira ficar.</li>\n<li>Que o Cliente não fique com&nbsp;nenhuma peça. O Cliente deverá comunicar ao Titular que não deseja ficar com&nbsp;nenhuma peça&nbsp;através da&nbsp;opção&nbsp;destinada para tal efeito no seu perfil de utilizador da Lookiero (o Checkout) e enviar ao Titular&nbsp;as peças com que não quer&nbsp;ficar.</li>\n</ol>\n<p style=\"padding-left: 10px;\">O Cliente deverá indicar&nbsp;as peças com&nbsp;que deseja&nbsp;ficar,&nbsp;através do Checkout da Lookiero e, depois, confirmá-lo. Depois disto, irá cobrar-se ao Cliente, na conta que tiver indicado para o pagamento do Serviço de&nbsp;Assessoria, o montante&nbsp;das peças&nbsp;que tiver selecionado, em conformidade com o disposto na&nbsp;condição 9 seguinte.</p>\n<p style=\"padding-left: 10px;\">Se o Cliente não tiver comunicado nada decorridos cinco dias desde a entrega da Caixa, o Titular irá cobrar automaticamente os montantes que correspondam&nbsp;ao conjunto das peças, de acordo com o disposto na&nbsp;condição&nbsp;9 seguinte.</p>\n<p style=\"padding-left: 10px;\">Ao adquirir uma Caixa, conforme as presentes Condições Gerais, solicita como Cliente que a Lookiero entregue e ponha à sua disposição um conjunto de cinco peças selecionadas especificamente para o Cliente, podendo escolher ou devolver as peças que deseje, antes do período de cancelamento aplicável, reconhecendo que, passado o prazo inicial de cinco dias desde a entrega da Caixa, perde o direito a mudar de opinião e a devolver as peças.</p>\n<p style=\"padding-left: 10px;\">Para devolver&nbsp;as peças&nbsp;que não quiser, o Cliente deverá completar o processo de Checkout na sua área privada no site da Lookiero, introduzir&nbsp;as peças&nbsp;que não quiser no saco de devolução da transportadora com a etiqueta de devolução colada e entrar em contacto com a transformadora, de acordo com as indicações estabelecidas no site da Lookiero ou nas comunicações que receba em cada caso, e&nbsp;então&nbsp;enviar o saco de devolução para a Lookiero num prazo de 3 dias a partir da entrega da Caixa.&nbsp;As peças&nbsp;devem ser&nbsp;devolvidas&nbsp;em&nbsp;perfeitas condições&nbsp;com todas as etiquetas.</p>\n<p style=\"padding-left: 10px;\">Se, passados cinco dias desde a entrega da Caixa, o Cliente não tiver devolvido&nbsp;as peças com que não&nbsp;deseja ficar ou se tiverem sido&nbsp;recebidas, mas não estiverem em boas condições (ex: faltam as etiquetas, mostram sinais de terem sido utilizados, etc.), o Titular irá cobrar automaticamente os montantes que correspondam&nbsp;ao conjunto das peças não devolvidas&nbsp;de acordo com o disposto na&nbsp;condição&nbsp;9 seguinte.</p>\n<p style=\"padding-left: 10px;\"><strong>6.3. Desistência</strong>&nbsp;<br />O Cliente poderá desistir do Serviço de&nbsp;Assessoria&nbsp;desde a formalização da sua contratação e até ao decorrer de catorze dias consecutivos ou até à sua execução, que terá lugar no momento em que o Titular&nbsp;ou a transportadora lhe envie&nbsp;um correio eletrónico a indicar que a Caixa já foi preparada; conforme o que&nbsp;ocorrer&nbsp;primeiro.</p>\n<p style=\"padding-left: 10px;\">Com a aceitação destas Condições, o Cliente consente a execução do Serviço de&nbsp;Assessoria&nbsp;e declara ser conhecedor de que, quando esse tiver sido executado, perderá o seu direito a desistir.</p>\n<p style=\"padding-left: 10px;\">O Cliente poderá desistir de qualquer&nbsp;das peças recebidas&nbsp;recebidos na Caixa no prazo de catorze dias desde&nbsp;a data em que tenha recebido a Caixa.</p>\n<p style=\"padding-left: 10px;\">Para desistir, o Cliente deverá comunicá-lo ao Titular, a tempo,&nbsp;enviando&nbsp;um correio eletrónico para ola@lookiero.pt ou enviando um correio postal para Lookiero Style, S.L., Cl. Isleta 5, 48009 - Bilbao. No anexo a estas Condições Gerais de Contratação facilita-se um modelo de comunicação de desistência ao Titular que o Cliente, se o desejar, pode facilitar.</p>\n<p style=\"padding-left: 10px;\">No prazo de catorze dias desde que comunicou a sua intenção de desistir, conforme o caso, o Cliente deverá proceder à devolução dos artigos de cuja compra desiste para Camino Uribarri a Erandiondo 3, 48950 – Erandio e remeter ao Titular, por correio eletrónico, a justificação do envio. Será o Cliente a incorrer nos gastos de transporte derivados do exercício do direito à desistência.</p>\n<p style=\"padding-left: 10px;\"><strong>6.4. Cancelamiento da subscrição</strong></p>\n<p style=\"padding-left: 10px;\">Como Cliente da Lookiero, pode cancelar o seu Plano de Subscrição, acedendo ao website da Lookiero em&nbsp;<a href=\"https://lookiero.es/\">https://lookiero.pt/</a>&nbsp;ou através da App, através da secção “Minha conta”, na opção “Frequência”.&nbsp;&nbsp;</p>\n<p style=\"padding-left: 10px;\">Para evitar a preparação da Caixa e o seu envio e, por conseguinte, que lhe seja faturado a tarifa de subscrição do mês seguinte, deve cancelar o seu Plano de Subscrição antes de se ter gerado a seguinte Caixa.&nbsp;</p>\n<p style=\"font-size: 14px;\"><strong>7. Preço, tarifas e faturaçao dos serviços</strong></p>\n<p style=\"padding-left: 10px;\"><strong>7.1. Tarifa de serviço</strong></p>\n<p style=\"padding-left: 10px;\">Na Lookiero, aplicamos aos nossos Clientes uma Tarifa pelo nosso Serviço de Assessoria. O Serviço de Assessoria, conforme descrito nas presentes Condições Gerais, consiste na análise dos gostos e preferências sobre moda do Cliente por um/uma dos nossos/nossas&nbsp;Personal Shoppers, com o objetivo de escolher as cinco peças da Caixa que se adaptem às preferências, gostos e características dos nossos Clientes.</p>\n<p style=\"padding-left: 10px;\">A cobrança da Tarifa de Serviço realiza-se antes da entrega da Caixa.</p>\n<p style=\"padding-left: 10px;\">A Tarifa de Serviço será retirada do preço final, caso o Cliente decida ficar com as cinco (5) peças que compõem a Caixa.</p>\n<p style=\"padding-left: 10px;\"><strong>7.2. Preço e faturação</strong></p>\n<p style=\"padding-left: 10px;\">O Preço da Caixa depende da decisão última do Cliente. Em cada Caixa, está incluído o detalhe com a lista de preços de todas as peças que compõem a Caixa.</p>\n<p style=\"padding-left: 10px;\">Assim que o Cliente recebe a sua Caixa, conta com cinco (5) dias para comunicar à Lookiero as peças com que quer ficar, através da secção&nbsp;Checkout&nbsp;da plataforma. Uma vez comunicado pelo Cliente as peças com que deseja ficar, será calculado o valor final da Caixa, em função das peças escolhidas.</p>\n<p style=\"padding-left: 10px;\">A cobrança da Caixa terá lugar através do Método de Pagamento selecionado, dentro dos sete (7) dias úteis seguintes à aceitação do pedido.</p>\n<p style=\"padding-left: 10px;\">Caso o prazo dos cinco (5) dias termine sem comunicar à Lookiero as peças com que o Cliente quer ficar, será entendido que o Cliente aceita e fica com a Caixa na sua totalidade.</p>\n<p style=\"padding-left: 10px;\"><strong>7.3. Impostos</strong></p>\n<p style=\"padding-left: 10px;\">Todos os nossos Preços e Tarifas são indicados em Euros e incluem o IVA ou o imposto aplicável que o substitua, em conformidade com a normativa fiscal vigente.</p>\n<p style=\"font-size: 14px;\"><strong>8. Condições particulares da compra de cartões de oferta</strong></p>\n<p style=\"padding-left: 10px;\"><strong>8.1. Aplicabilidade</strong></p>\n<p style=\"padding-left: 10px;\">As presentes condições particulares aplicam-se quando o Cliente tiver selecionado a aquisição de qualquer Cartão Oferta, para si ou para terceiros.</p>\n<p style=\"padding-left: 10px;\"><strong>8.2.&nbsp;</strong><strong>Descrição do servicio</strong></p>\n<p style=\"padding-left: 10px;\"><span>O serviço de aquisição de Cartão Oferta supõe que o Titular, a troca de um valor, remete a um terceiro designado por Cliente um cartão, em formato físico por correio postal ou em formato digital através de correio eletrónico, segundo as suas preferências, um cartão ou justificante do valor da quantidade de dinheiro que o Cliente tenha pago ao Titular, para que seja trocado na Lookiero, conforme estabelecido no ponto 9 destas Condições.</span></p>\n<p style=\"padding-left: 10px;\">O Cliente também poderá escolher a opção de descarregar por si mesmo um cartão em formato digital, para fazer a entrega ao terceiro que determine.</p>\n<p style=\"padding-left: 10px;\">O serviço encontra-se executado no momento em que o Titular o confirme ao Cliente, através de um correio eletrónico.</p>\n<p style=\"padding-left: 10px;\"><strong>8.3. Desistência</strong></p>\n<p style=\"padding-left: 10px;\">O Cliente pode desistir do serviço de aquisição de um Cartão Oferta desde a formalização da sua contratação e até ao decorrer de catorze dias consecutivos ou até à sua execução, que terá lugar no momento em que o Titular ou a transportadora lhe envie um correio eletrónico a indicar que a Caixa já foi preparada; conforme o que ocorrer primeiro.</p>\n<p style=\"padding-left: 10px;\">Com a aceitação destas Condições, o Cliente consente a execução do Serviço de Assessoria e declara ser conhecedor de que, quando esse tiver sido executado, perderá o seu direito a desistir.</p>\n<p style=\"padding-left: 10px;\">O Cliente poderá desistir de qualquer das peças recebidas na Caixa no prazo de catorze dias desde a data em que tenha recebido a Caixa.</p>\n<p style=\"padding-left: 10px;\">Para desistir, o Cliente deverá comunicá-lo ao Titular, a tempo, enviando um correio eletrónico para ola@lookiero.pt ou enviando um correio postal para&nbsp;Cl. Isleta 5, 48009 - Bilbao. No anexo a estas Condições Gerais de Contratação, facilita-se um modelo de comunicação de desistência ao Titular que o Cliente, se o desejar, pode&nbsp;utilizar.</p>\n<p style=\"padding-left: 10px;\">No prazo de catorze dias desde que comunicou a sua intenção de desistir, conforme o caso, o Cliente deverá proceder à devolução&nbsp;das peças de cuja compra desiste para&nbsp;Cl. Isleta 5, 48009 - Bilbao&nbsp;e remeter ao Titular, por correio eletrónico, a justificação do envio. Será o Cliente a incorrer nos gastos de transporte derivados do exercício do direito à desistência.</p>\n<p style=\"padding-left: 10px;\"><strong>8.4. Utilização do cartão oferta</strong></p>\n<p style=\"padding-left: 10px;\">O Cartão Oferta da Lookiero permite contratar qualquer dos serviços oferecidos, com carregamento do saldo do Cartão Oferta. O saldo restante continuará à disposição do seu Titular para a contratação de novos serviços. Se o saldo do Cartão Oferta não for suficiente, o Titular do cartão deverá pagar a diferença entre o preço dos serviços e o saldo restante.</p>\n<p style=\"padding-left: 10px;\">O saldo do Cartão Oferta não pode ser trocado por dinheiro em nenhuma situação.</p>\n<p style=\"padding-left: 10px;\"><strong>8.5. Limitações</strong></p>\n<p style=\"padding-left: 10px;\">Não é possível utilizar o Cartão Oferta para adquirir outro Cartão Oferta. Também não é possível revender ou trocar por dinheiro. O saldo existente na conta da Lookiero não poderá ser transferido para outra conta da Lookiero.</p>\n<p style=\"padding-left: 10px;\"><strong>8.6. Risco de perda</strong></p>\n<p style=\"padding-left: 10px;\">O risco de perda do Cartão Oferta e a titularidade do mesmo entende-se transmitido ao comprador no momento do envio via correio eletrónico ao dito comprador ou ao destinatário indicado pelo comprador, ou no momento da entrega à transportadora, segundo se proceda em cada caso. A Lookiero não é responsável em caso de perda, roubo ou destruição de qualquer Cartão Oferta, nem da suposta utilização do mesmo sem permissão.</p>\n<p style=\"font-size: 14px;\"><strong>9. Outras condições particulares</strong></p>\n<p style=\"padding-left: 10px;\"><strong>9.1. Programa de afiliação</strong></p>\n<p style=\"padding-left: 10px;\">No caso&nbsp;em que, como Cliente, partilhes um código promocional com um amigo ou conhecido que confirme e contrate o Serviço de Assessoria e receba a Caixa, irás obter um montante de recompensa em créditos Lookiero e o teu amigo irá obter um desconto não acumulável para a compra de artigos Lookiero. Se, na sua compra, não ficar com nenhum artigo, o desconto não poderá ser guardado para compras posteriores.</p>\n<p style=\"padding-left: 10px;\">Tanto a percentagem de desconto que seja feita ao teu amigo como o montante que receberes serão indicados em cada momento no site e poderão variar no tempo e ter limites, tanto em termos de tempo,&nbsp;como de quantia.</p>\n<p style=\"padding-left: 10px;\">Não se poderão acumular, em nenhum caso, mais de 300&nbsp;eurosEuros no total, com base em recompensas pelo programa de afiliação por cada cliente ou utilizador.</p>\n<p style=\"padding-left: 10px;\"><strong>9.2. Códigos promocionais</strong></p>\n<p style=\"padding-left: 10px;\">Os códigos promocionais, não serão, em nenhum caso, acumuláveis, podendo ser&nbsp;utilizados apenas um por cada compra ou contratação.</p>\n<p style=\"padding-left: 10px;\"><strong>9.3. Saldo Lookiero</strong>&nbsp;</p>\n<p style=\"padding-left: 10px;\">O teu saldo Lookiero será utilizado como forma de pagamento prioritária,&nbsp;para pagar o serviço de assessoria ou para pagar os artigos ou produtos com que fiques.</p>\n<p style=\"padding-left: 10px;\"><strong>9.4. Descontos especiais</strong>&nbsp;<br />Poderás obter descontos especiais por adquirir todos os artigos ou produtos de um lote, até à percentagem indicada em cada momento na página online e que te será igualmente recordada no e-mail de confirmação.</p>\n<p style=\"padding-left: 10px;\">É possível que seja necessário um pagamento simbólico em determinadas promoções gratuitas (por exemplo, 0,50€) para verificar a identidade do Cliente. Este pagamento será devolvido com base na informação que te será proporcionada em cada caso.</p>\n<p style=\"font-size: 14px;\"><strong>10. Condições económicas</strong>&nbsp;<br />O preço pelo Serviço de&nbsp;Assessoria, que dependerá da modalidade selecionada, bem como da compra de «Cartões Oferta», será o indicado na Lookiero, entendendo-se como aceite pelo Cliente, juntamente com as presentes Condições Gerais de Contratação.</p>\n<p style=\"font-size: 14px;\">O preço do conjunto&nbsp;das peças enviadas&nbsp;ao Cliente e de cada&nbsp;uma delas&nbsp;em separado será o indicado na informação enviada juntamente com&nbsp;as peças&nbsp;ao Cliente, que será o mesmo que o indicado no perfil daquele na Lookiero. O cliente não conhecerá o preço&nbsp;das peças&nbsp;(nem por separado nem em conjunto) até à receção&nbsp;<b></b>das mesmas.</p>\n<p style=\"font-size: 14px;\">O preço&nbsp;das peças com&nbsp;que o Cliente desejar&nbsp;ficar&nbsp;será o indicado na Lookiero, dependendo&nbsp;das peças&nbsp;que aquele tenha selecionado.</p>\n<p style=\"font-size: 14px;\">Quando o Cliente adquirir, por decisão ou por não ter indicado a tempo&nbsp;as peças com&nbsp;que deseja&nbsp;ficar&nbsp;ou por não ter enviado de volta a tempo&nbsp;as peças com&nbsp;que não desejava&nbsp;ficar,&nbsp;ser-lhe-á cobrado o montante&nbsp;pelo conjunto de&nbsp;todas elas, se bem que se poderá aplicar um desconto sobre o total (impostos incluídos), que será o especificado na Lookiero.</p>\n<p style=\"font-size: 14px;\">Se ficar com, pelo menos,&nbsp;uma peça&nbsp;da Caixa, o preço pago pelo Serviço de&nbsp;Assessoria&nbsp;será descontado do preço de compra desses produtos no caso de ter sido cobrado inicialmente ou descontado do saldo.</p>\n<p style=\"font-size: 14px;\">Todos os preços são fixados pelo Titular, são exibidos em EUROS e incluem IVA e quaisquer outros impostos que sejam aplicáveis, se bem que a informação relativa a impostos é suscetível de modificações como consequência de mudanças nos mesmos..</p>\n<p style=\"font-size: 14px;\">Os gastos de transporte e devolução dos produtos (exceto no caso de desistência, em conformidade com o ponto 4.4.) encontram-se incluídos no preço pago.</p>\n<p style=\"font-size: 14px;\">O Cliente poderá, em qualquer momento,&nbsp;utilizar&nbsp;o saldo de um «Cartão Oferta» ou o saldo que tiver acumulado como consequência do programa Recomenda&amp;Ganha da Lookiero.</p>\n<p><strong>11. Processo de contratação</strong>&nbsp;<br />O processo de contratação de um Lookiero consta dos seguintes passos:</p>\n<ol type=\"a\">\n<li>Escolher a&nbsp;modalidade do serviço: (i) Ocasional (ii) Plano de Subscrição Mensal (iii) Plano de Subscrição Bimensal (iv) Plano de Subscrição&nbsp; Trimestral</li>\n<li>Fazer clique no botão «Quero o meu Lookiero»</li>\n<li>Feito isto, o Cliente deverá indicar os dados de envio e introduzir os dados de pagamento. Atualmente, os métodos de pagamento disponíveis são: Cartão bancário de crédito ou débito: Visa, MasterCard, American Express.&nbsp;Todas as tarifas são faturadas no método de pagamento autorizado indicado durante o processo de pagamento. A faturação relativa ao método de pagamento é produzida no momento da compra.</li>\n<li>Irá informar-se o Cliente do custo do pedido e, uma vez verificado que é correto, poderá proceder ao pagamento.</li>\n<li>Uma vez realizado o pagamento, o Titular confirmará o pagamento e a formalização da contratação. Se o Cliente assim o solicitar (através de correio eletrónico para ola@lookiero.pt), ser-lhe-á remetida a fatura por correio eletrónico. Para tal efeito, com a aceitação destas Condições de Contratação, o Cliente consente no envio de fatura eletrónica. Em qualquer momento, poderá opor-se a isso, escrevendo para ola@lookiero.pt.</li>\n<li>O Titular reserva-se o direito de preparar uma nova caixa quando se tem a devolução ou a cobrança pendentes de um pedido anterior</li>\n</ol>\n<p style=\"font-size: 14px;\"><strong>12. Métodos de pagamento</strong></p>\n<p style=\"padding-left: 10px;\"><strong>12.1. Adicionar método de pagamento</strong></p>\n<p style=\"padding-left: 10px;\">O Cliente pode adicionar diferentes métodos de pagamento à sua conta Lookiero, de todos os disponíveis na plataforma. Será solicitado ao Cliente que facilite a informação de faturação, uma vez adicione um Método de Pagamento à sua conta Lookiero, como o nome do titular do método de pagamento, morada de faturação e dados específicos do método de pagamento.</p>\n<p style=\"padding-left: 10px;\">Para poder prestar o Serviço (tanto na sua modalidade ocasional, como mediante Planos de Subscrição), o Cliente autoriza a Lookiero e os seus fornecedores de serviços de pagamento a que processem e armazenem a informação do seu método de pagamento. Os pagamentos serão processados com a maior segurança possível.</p>\n<p style=\"padding-left: 10px;\"><strong>12.2. Verificação do método de pagamento</strong></p>\n<p style=\"padding-left: 10px;\">Ao adicionar um novo método de pagamento, a Lookiero poderá verificar o método de pagamento, autorizando uma transferência nominal no seu método de pagamento, através de um fornecedor de serviços de pagamento. Tais custos serão posteriormente reembolsados no mesmo método de pagamento.</p>\n<p style=\"padding-left: 10px;\">Quando adicionar um método de pagamento no momento de pagar, guardamos de forma automática tal método de pagamento e adicionamo-lo à sua conta Lookiero, para que o possa utilizar em futuras transações. Pode eliminar um método de pagamento da sua conta Lookiero sempre e quando não estiver associado a uma reserva em curso ou que ainda não tenha iniciado.</p>\n<p style=\"padding-left: 10px;\"><strong>12.3. Verificação do método de pagamento</strong></p>\n<p style=\"padding-left: 10px;\">Na sua condição de Cliente, ao subscrever as presentes Condições, autoriza a Lookiero a cobrar no seu método de pago (assim como a efetuar cobranças em mais do que um método de pagamento), seja direta ou indiretamente, todos os custos em dívida (incluindo os impostos aplicáveis) relativos aos Pedidos ou Planos de Subscrição da Lookiero.</p>\n<p style=\"padding-left: 10px;\"><strong>12.4. Fornecedores de serviços de pagamento</strong></p>\n<p style=\"padding-left: 10px;\">Os métodos de pagamento podem implicar o uso de fornecedores externos de serviços de pagamento. Estes fornecedores de serviços de pagamento podem cobrar-lhe comissões adicionais, quando processem pagamentos relacionados com os nossos Serviços. A Lookiero não é responsável por tais comissões e renuncia a qualquer obrigação a esse respeito. Desta forma, o seu método de pagamento pode estar sujeito a condições de utilização adicionais. Leia com atenção antes de utilizar o seu método de pagamento.</p>\n<p style=\"padding-left: 10px;\"><strong>12.5. Responsabilidade e garantias</strong></p>\n<p style=\"padding-left: 10px;\">A Lookiero não é responsável pelas perdas que o Cliente possa sofrer se a informação do método de pagamento que fornece é incorreta. Igualmente, a Lookiero não é responsável pelas perdas ou danos sofridos aquando da utilização fraudulenta de métodos de pagamento por Clientes ou terceiros que empreguem uma identidade falsa.</p>\n<p style=\"font-size: 14px;\"><strong>13. Obrigações e responsabilidades</strong></p>\n<p style=\"padding-left: 10px;\"><strong>13.1. Obrigações do Titular:</strong>&nbsp;<br />O Titular compromete-se a:</p>\n<ol type=\"a\">\n<li>Envidar os maiores esforços para a execução dos trâmites necessários para a prestação de serviços contratados ao Cliente.</li>\n<li>Cumprir com quaisquer outras obrigações contidas nas presentes Condições ou em quaisquer outras condições que sejam aplicáveis.</li>\n</ol>\n<p style=\"padding-left: 10px;\"><strong>13.2. Obrigações do Cliente:</strong>&nbsp;<br />Ao aceitar as presentes Condições, o Cliente compromete-se a:</p>\n<ol type=\"a\">\n<li>Pagar em tempo e forma os montantes correspondentes, incluindo taxas, impostos e quaisquer outros custos especificados durante o processo de contratação.</li>\n<li>Responder pela autenticidade e precisão de quaisquer dados que tenham sido facilitados para realizar a compra.</li>\n<li>Assumir a responsabilidade derivada de não cumprir os requisitos exigidos pelo Titular para ostentar a condição de Cliente ou da não possessão da documentação requerida para usufruir dos serviços.</li>\n<li>Cumprir quaisquer outras obrigações incluídas nas presentes Condições ou em quaisquer outras condições que sejam aplicáveis, como as Gerais de Utilização, as Particulares de Registo, etc., bem como assumir qualquer responsabilidade derivada do seu incumprimento, deixando o Titular totalmente indemne.</li>\n<li>Contactar o titular em caso de problemas que possam derivar da utilização do serviço.</li>\n</ol>\n<p style=\"font-size: 14px;\"><strong>14. Exclusão de responsabilidade</strong>&nbsp;<br />O Titular não será, em nenhum caso, responsável pelos danos e prejuízos causados ao Cliente por causas imputáveis a este.</p>\n<p style=\"font-size: 14px;\">O Titular só será responsável pelos danos e prejuízos causados ao Cliente como consequência da contratação de serviços através da Lookiero quando derivem de uma atuação dolosa daquele.</p>\n<p style=\"font-size: 14px;\">A título meramente enunciativo, apesar de não exclusivamente, o Titular não será responsável:</p>\n<ol type=\"a\">\n<li>Pela utilidade dos serviços para o Cliente..</li>\n<li>Pela adequação aos seus gostos dos artigos enviados.</li>\n<li>Pelos danos pessoais ou materiais provocados como consequência da utilização dos artigos.</li>\n<li>Pelos danos ou defeitos nos artigos quando aqueles&nbsp;advenham de&nbsp;a uma ação ou omissão do fabricante.</li>\n<li>Pela deterioração dos artigos como consequência de uma ação ou omissão da transportadora ou como consequência de uma utilização inadequada ou abusiva.</li>\n<li>O incumprimento das suas obrigações por motivos de força maior como possam ser, sem caráter exclusivo, greves internas ou externas, catástrofes naturais, incumprimentos por parte da empresa encarregue do transporte, etc.</li>\n<li>Dos erros ou da imprecisão na informação que o Cliente irá facilitar ao Titular para a contratação de qualquer serviço através da Lookiero.</li>\n</ol>\n<p style=\"font-size: 14px;\">O Cliente declara que contrata e, conforme o caso, recebe os artigos sob sua própria conta e risco, limitando-se a atividade do Titular à execução das tarefas materiais necessárias para lhe fazer chegar os produtos que tiver selecionado.</p>\n<p style=\"font-size: 14px;\">Em qualquer caso, a responsabilidade que o Titular assume face ao Cliente não inclui, em nenhum caso, o lucro cessante e irá limitar-se, em qualquer caso, como máximo e por qualquer conceito, ao montante recebido pelo Titular do Cliente conforme a&nbsp;condição&nbsp;sobre condições económicas das presentes Condições.</p>\n<p style=\"font-size: 14px;\">O Titular não assegura em nenhum caso a disponibilidade de todos os tamanhos para os artigos ou produtos. Os produtos que não se&nbsp;encontrem&nbsp;no intervalo de tamanhos do Titular não serão oferecidos nem dispensados.</p>\n<p style=\"font-size: 14px;\">Os envios e compras só poderão ser aceites em Portugal Continental, não se aceitando pedidos de envio correspondentes às Ilhas dos Açores ou da Madeira</p>\n<p style=\"font-size: 14px;\"><strong>15. Indemnização</strong>&nbsp;<br />O incumprimento por parte do Cliente das presentes Condições ou de quaisquer outras que sejam aplicáveis pode pressupor danos e prejuízos para o Titular.&nbsp;Nesse&nbsp;sentido, o Cliente estará obrigado a ressarcir aquele de qualquer dano, prejuízo, perda ou custo (como os honorários de advogados e procuradores).</p>\n<p style=\"font-size: 14px;\">De igual modo, se pelos incumprimentos do Cliente forem gerados quaisquer tipos de reclamações ou procedimentos contra o Titular, aquele deverá deixar o Titular indemne dos mesmos, podendo este reclamar-lhe qualquer gasto, custo, dano ou prejuízo derivado dos mesmos.</p>\n<p style=\"font-size: 14px;\"><strong>16. Modificações</strong>&nbsp;<br />A Lookiero e as presentes Condições podem, em qualquer momento e sem necessidade de aviso prévio, ser atualizadas e/ou modificadas.</p>\n<p style=\"font-size: 14px;\">Essas modificações entrarão em vigor a partir da sua publicação na Lookiero através de qualquer meio.</p>\n<p style=\"font-size: 14px;\">O Cliente ficará sujeito às Condições de Utilização e Condições Gerais dos Serviços vigentes na data em que utilizar os Serviços da Lookiero ou realizar um pedido.</p>\n<p style=\"font-size: 14px;\"><strong>17. Duração</strong>&nbsp;<br />As presentes Condições entram em vigor a partir do momento em que o Cliente as aceitar expressamente através da caixa de verificação correspondente para consentimento e sua duração:</p>\n<ol type=\"a\">\n<li>Em relação à contratação do serviço na sua modalidade ocasional ou da aquisição de um Cartão Oferta, a duração das presentes Condições será determinada pela prestação dos serviços.</li>\n<li>Em relação a qualquer outra modalidade de contratação, a duração será determinada pelo período indicado no ecrã do Cliente durante o processo de contratação, que será entendida como uma condição particular do serviço contratado, aceite pelo Cliente com a aceitação das presentes Condições Gerais de Contratação.</li>\n</ol>\n<p style=\"font-size: 14px;\">Em qualquer caso, existem obrigações que, pela sua natureza, perduram até depois de ter finalizado o contrato (obrigações em matéria de propriedade intelectual e industrial, as garantias legais, etc.).</p>\n<p style=\"font-size: 14px;\"><strong>18. Questões gerais</strong>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>18.1. Salvaguarda e interpretação destas Condições</strong>&nbsp;<br />As presentes Condições, as Condições Particulares aceites em cada momento e quaisquer outras condições aplicáveis ao Cliente constituem um acordo único entre o Cliente e o Titular.</p>\n<p style=\"padding-left: 10px;\">Em caso de contradição entre o previsto nas presentes Condições e quaisquer outras condições subscritas entre as partes, os termos e condições das presentes Condições irão prevalecer sobre o previsto naquelas, exceto se&nbsp;os pontos incluídos&nbsp;nas mesmas estabelecerem expressamente o contrário.</p>\n<p style=\"padding-left: 10px;\">O facto de que qualquer das partes, por impossibilidade ou conveniência, não exija o cumprimento estrito de algum dos termos das presentes Condições num determinado momento, não pressupõe nem pode interpretar-se como uma modificação, total ou parcial, das mesmas, nem como uma renúncia da sua parte a exigir o seu cumprimento nos seus termos estritos, no futuro.</p>\n<p style=\"padding-left: 10px;\">A declaração de nulidade de alguma ou algumas das Estipulações das presentes Condições da parte da Autoridade competente não prejudicará a validade das restantes. Neste caso, as partes contratantes comprometem-se a negociar uma nova estipulação em substituição da anulada com a maior identidade possível com a mesma. Se a substituição for impossível e a Estipulação for essencial para as presentes Condições, mediante juízo da parte prejudicada pela sua eliminação, esta poderá optar pela resolução das Condições.</p>\n<p style=\"padding-left: 10px;\">Qualquer referência realizada nas presentes Condições a um artigo ou conjunto legislativo que seja revogado entender-se-á realizada na disposição equivalente que o substitua.</p>\n<p style=\"padding-left: 10px;\"><strong>18.2. Idioma</strong>&nbsp;<br />O idioma aplicável às presentes Condições é o espanhol. Se te ofereceram versões das mesmas noutros idiomas, foi por cortesia, para comodidade do Cliente. Este aceita expressamente que as mesmas serão sempre regidas pela versão em espanhol. Se existir alguma contradição entre o que diz a versão em espanhol destas Condições Gerais de Contratação e o que diz alguma das suas traduções, em todo o caso, prevalecerá a versão em espanhol.</p>\n<p style=\"padding-left: 10px;\"><strong>18.3. Legislação e foro</strong>&nbsp;<br />As relações entre o Titular e o Cliente surgidas como consequência da aceitação das presentes Condições Gerais de Contratação irão reger-se pela legislação e jurisdição espanholas. Para a resolução das discussões ou conflitos ocorridos entre o Titular e o Cliente que tenha a consideração de consumidor e utilizador em conformidade com a regulamentação aplicável na matéria, ambos serão submetidos, com renúncia expressa a qualquer outro foro que possa corresponder-lhes, aos Tribunais do domicílio do Cliente.</p>\n<p style=\"padding-left: 10px;\">No caso de o Cliente não ter a consideração de consumidor e utilizador em conformidade com a regulamentação aplicável, as partes irão submeter-se, com renúncia expressa a qualquer outro foro que possa corresponder-lhes, exceto se, por Lei, se determine de maneira imperativa outro foro distinto, aos Tribunais da cidade de Bilbau.</p>\n<h2 style=\"padding-left: 10px;\">ANEXO</h2>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>Formulário de cancelamento</strong>&nbsp;</p>\n<p style=\"padding-left: 10px;\">Ao cuidado de: Lookiero Style S.L</p>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<p style=\"padding-left: 10px;\">Eu [NOME E APELIDOS] pela presente comunico-lhe que desisto do meu contrato de venda dos seguintes produtos/serviços:</p>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<div style=\"padding-left: 10px;\"><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /></div>\n<p style=\"font-size: 14px;\"><br /><br /></p>\n<p style=\"padding-left: 10px;\">Número de pedido: LK-[ACRESCENTAR REFERÊNCIA]</p>\n<p style=\"padding-left: 10px;\">Pedido no dia [ACRESCENTAR DATA] e recebido no dia [ACRESCENTAR DATA]</p>\n<p style=\"padding-left: 10px;\">Endereço postal:</p>\n<p style=\"padding-left: 10px;\">Endereço de e-mail associado à conta da Lookiero:</p>\n<h3 style=\"padding-left: 10px;\">Assinatura:</h3>\n<p style=\"font-size: 14px;\"><br /><br /></p>\n<h3 style=\"padding-left: 10px;\">Data:</h3>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<p style=\"padding-left: 10px;\">Assim que tiveres preenchido o formulário, envia-o para Lookiero Style, S.L., com domicílio em Camino Uribarri a Erandiondo 3, 48950 - Erandio. Para além do anterior, deves devolver-nos o(s) produto(s) para nos permitir processar o teu reembolso.</p>","Try it for free":"Experimenta gratuitamente","Our selection will surprise you and allow you to discover new styles.":"A nossa seleção irá surpreender-te e irá permitir-te descobrir novos estilos","help.faq.promocodes.q1.a5":"Código de amiga: Se conheceste a Lookiero através de uma amiga e tens o código de promoção dela, poderás usá-lo quando encomendares o teu Lookiero. Lembra-te que o código de amiga só pode ser usado uma vez, por isso se tiveres muitas amigas com códigos Lookiero, terás de escolher a quem dás os 10€ de saldo Lookiero.","High waisted jeans by Pieces: £39.90":"Calças de cintura alta da Pieces: 39,90€","head.og.imageSecure":"https://lookiero.pt/assets/pictures/share/caja_fb_share.png","help.faq.payment.q5.a1":"Podes alterar o teu cartão bancário em “A minha conta”, na secção “Dados de pagamento”.","section.opinions.value2_name":"","help.faq.myacc.q1.a2":"- Mensalmente: com esta opção receberás o teu Lookiero uma vez por mês, sempre no mesmo dia do mês que escolheres quando encomendares o teu primeiro Lookiero. Caso esse dia coincida com um fim-de-semana ou um feriado, o nosso sistema irá remarcar a entrega para o dia útil seguinte.","help.faq.myacc.q1.a1":"Oferecemos-te três tipos de subscrições para que possa escolher a que melhor se adapta às tuas necessidades:","help.faq.myacc.q1.a4":"- Trimestral: Com esta opção receberás o seu Lookiero a cada três meses, sempre no mesmo dia do mês que escolheres quando encomendares o teu primeiro Lookiero. Caso esse dia coincida com um fim-de-semana ou um feriado, o nosso sistema irá remarcar a entrega para o dia útil seguinte.","help.faq.myacc.q1.a3":"- Bimestral: Com esta opção receberás o teu Lookiero de dois em dois meses, sempre no mesmo dia do mês que escolheres no momento da encomenda do teu primeiro Lookiero. Caso esse dia coincida com um fim-de-semana ou um feriado, o nosso sistema irá remarcar a entrega para o dia útil seguinte.","help.faq.title":"Em que te podemos ajudar?","help.faq.myacc.q1.a6":"Quando criares o teu perfil de estilo e quiseres encomendar um Lookiero, será selecionado por defeito algum tipo de subscrição. Se não estiveres interessado em encomendar periodicamente, podes fazê-lo de forma ocasional, para que possas encomendar quando quiseres. Se decidires subscrever, podes sempre alterar o tipo de subscrição ou cancelá-la a partir de \"\"A minha conta > Frequência\"\"","help.faq.pay.q7.a1":"Se houver algum erro com o pagamento, receberás uma notificação informando-te de que o pagamento não pôde ser processado. Podes actualizar o teu método de pagamento a partir de A Minha Conta > Detalhes de Pagamento e o sistema tentará automaticamente efetuar um novo pagamento. Se o problema persiste, recomendamos que introduzas um cartão diferente e contactes o teu banco para ter a certeza de que tudo está em ordem. Se o pagamento continuar a não poder ser processado, por favor contacte-nos através do nosso formulário.","help.faq.giftcard.q5.a1":"Claro que sim! Quando fores comprar o teu presente, iremos dar-te a opção de indicares a quem o mesmo se destina e poderás deixar uma mensagem personalizada.","help.faq.myacc.q1.a5":"- Ocasional: com esta opção receberás o teu Lookiero quando o escolheres. Só tens de selecionar no calendário o dia que desejas receber cada vez que fazes a tua encomenda.","help.faq.returns.q12.title":"O meu Lookiero não incluiu um saco de devolução, como posso devolver os meus artigos?","Shirts, jumpers... ":"Camisas, camisolas...","help.faq.general.q9.title":"Com que marcas trabalha Lookiero?","help.faq.promocodes.q1.a4":"Código blogger: Se seguires alguma blogger da Lookiero e tiveres um dos seus códigos promocionais, poderás utilizá-lo quando encomendares o teu Lookiero.","help.faq.promocodes.q1.a3":"Código promocional: Por vezes oferecemos códigos promocionais aos nossos subscritores através da nossa newsletter e das redes sociais. Subscreve-te e segue-nos para não perdê-los.","help.faq.promocodes.q1.a2":"","help.faq.returns.q12.a1":"Pedimos desculpa pelo incómodo! Por favor contacta-nos através do nosso formulário para te ajudar a gerir a tua devolução.","help.faq.promocodes.q1.a1":"Temos diferentes códigos promocionais:","help.faq.returns.q1.a3":"- Uma vez concluído o checkout, irão aparecer-te as instruções sobre como realizar a devolução com a transportadora. Também receberás um e-mail com as instruções no caso de preferires fazê-lo mais tarde.","help.faq.giftcard.q6.title":"O cartão de oferta ainda não chegou, o que posso fazer?","help.faq.returns.q1.a4":"- Introduz as peças que pretendes devolver no saco de devolução que vais encontrar no teu Lookiero e deposita-o num ponto à escolha.","home.expect.example2_selection_4":"Calças de cintura alta da <strong>Pieces</strong>: 39,90€","social.instagram.url":"https://www.instagram.com/Lookiero_pt/","home.country.belgium":"","home.how.title":"Como funciona","home.expect.example2_selection_5":"Blusão biker da <strong>L'Olive Verte</strong>: 59,90€","home.expect.example3_selection_5":"Carteira a tiracolo da <strong>Ahnka</strong>: 59,50€","home.expect.example3_selection_4":"Calças verdes da <strong>Street One</strong>: 49,99€","help.faq.mgm.q5.title":"Quando irei receber o meu saldo Lookiero?","home.expect.example3_selection_3":"T-shirt navy da <strong>Garcia Jeans</strong>: 29,99€","help.faq.payment.q3.title":"Aceitam cartões de crédito? E American Express?","home.psintro.quote2":"“Básicos, versáteis e de qualidade que a Ana Rita poderá usar temporada após temporada”","home.psintro.quote3":"“Cátia procurava um look atual e sofisticado que, além disso, estilizasse a sua figura”","home.psintro.quote1":"“Um look que potencie o profissionalismo de Sara e a faça sentir-se segura e bonita”","help.faq.return.q6.title":"Recebi uma peça que gostei, mas não é o meu tamanho. Seria possível enviá-la noutro tamanho?","home.expect.example3_selection_2":"Vestido de ganga da <strong>Ichi</strong>: 69.99€","head.description.legal":"Tens dúvidas sobre a tua encomenda ou sobre o serviço da Lookiero? Contacta-nos. Iremos responder à tua dúvida num prazo máximo de 24 horas.","home.expect.example2_selection_1":"Vestido amarelo da <strong>Sweewe</strong>: 40,25€","home.expect.example3_selection_1":"Gabardina camel da <strong>Only</strong>: 59,99€","home.expect.example2_selection_2":"T-shirt com mensagem da <strong>Cerise Blue</strong>: 26,25€","home.expect.example2_selection_3":"Carteira efeito crocodilo da <strong>Auren</strong>: 55,99€","help.faq.returns.q1.a1":"No Lookiero as devoluções são simples e gratuitas:","help.faq.returns.q1.a2":"- Completa o checkout e indica que peças queres guardar e quais preferes devolver, acedendo à seção O meu Lookiero.","help.faq.promocodes.title":"Códigos promocionais","head.og.locale":"pt_PT","Pink trousers by Place du Jour: £33.90":"Calças rosa da Place du Jour: 33,90€","home.testimonials.value2_subtitle":"Deixa-te surpreender","help.faq.return.q9.a3":"","help.faq.return.q9.a2":"","help.faq.myacc.q2.a1":"Podes alterar a tua subscrição quando te convém e sempre depois de teres encomendado o teu primeiro Lookiero. Basta iniciar sessão em A Minha Conta > Frequência e escolher a opção que preferires.","help.faq.giftcard.q11.a1":"O saldo dos cartões oferta é pessoal e não é transferível para outras contas Lookiero. O saldo não expira, estará na tua conta à tua espera até que decidas encomendar o teu Lookiero.","help.faq.return.q9.a1":"Importamo-nos muito com o teu conforto, pelo que te enviamos um saco onde podes introduzir a tua devolução e devolver os artigos num ponto de entrega e deixar que a empresa de transportes se encarregue do resto. Podes ver os pontos de entrega disponíveis através <a href=\"https://www.chronopost.pt/receber-uma-encomenda/pickup/rede-pickup?postal-code=\" target=\"_blank\">deste link</a>","home.how.step2_paragraph":"Descobre a seleção da tua Personal Shopper. Terás 3 dias para decidir com que peças ficas. Desfruta deste momento!","account_frequency.explanation1month":"","help.faq.pay.q12.a1":"O pagamento dos 10 € corresponde à consultoria de um personal shopper. Lembra-te que é processado no momento da confirmação do teu Lookiero se fores cliente ocasional ou quando o teu Lookiero entrar em preparação se tiveres uma subscrição periódica. Na seção A minha conta podes verificar o tipo de subscrição que tens activa e o estado do teu Lookiero. Lembra-te que estes 10 € serão deduzidos da tua compra se guardares pelo menos um artigo.","help.faq.returns.q7.title":"Quero ficar com todas as peças do meu Lookiero, tenho de completar o checkout?","help.faq.giftcard.q8.title":"Tenho um cartão oferta, como posso usá-lo?","home.item3.name":"Vestidos","social.tiktok.url":"https://www.tiktok.com/@lookiero","legal.privacyPolicy.title":"Política de privacidade","Holly is a working mum who wants to be casual and comfortable. She asked specifically for a trench or jacket to give her look an effortless chic twist, slightly spicing up her simple style for when she's on her way to work or picking up her kids.":"A Holly é uma mãe trabalhadora que quer um estilo casual e cómodo. Pediu especificamente uma gabardina ou um casaco para dar um toque chique sem esforço e combiná-lo com o seu estilo simples quando vai trabalhar ou vai buscar os seus filhos.","home.tryForFree.title":"Experimenta gratuitamente","Accept":"Aceitar","home.expect.example3_ps_position":"Personal Shopper","help.faq.general.q8.a3":"<strong>1. Código de e-mailing</strong>: Códigos obtidos através de campanhas de e-mail marketing que poderás usar ao encomendar o teu Lookiero.","help.faq.promocodes.q1.title":"Existem códigos promocionais?","help.faq.general.q8.a4":"<strong>2. Código de blogger</strong>: Se seguires alguma das bloggers amigas da Lookiero e tiver um dos seus códigos promocionais, poderá usá-lo ao encomendar o teu Lookiero.","help.faq.shipping.q6.a1":"Neste momento, enviamos apenas para Portugal continental. Somos uma empresa internacional e os nossos Lookieros também chegam a França, Reino Unido, Itália, Espanha, Bélgica e Luxemburgo.","help.faq.returns.q14.title":"Enganei-me com o número de artigos que quero devolver, posso alterá-lo?","help.faq.general.q8.a1":"A experiência Lookiero baseia-se na surpresa de receber uma seleção de peças que o teu personal shopper escolhe especialmente para ti. Por esse motivo, não podemos oferecer-te a opção de escolheres a roupa que vais receber. Contudo, se quiseres uma peça em particular ou o teu Lookiero é para uma ocasião especial, podes indicar à tua estilista o que procuras através do campo de comentários que terás disponível tanto ao fazer a tua encomenda como depois. Podes modificá-lo tantas vezes quantas precisares até o teu Personal Shopper começar a prepará-lo.","help.faq.general.q8.a2":"","legal.main.title":"Termos e condições","home.how.step1_paragraph":"Completa o teu Perfil de Estilo. Quanto melhor te conhecermos, melhor serão as propostas da tua Personal Shopper.","help.faq.return.q9.a4":"","help.faq.myacc.q11.title":"Quero cancelar a subscrição da newsletter","help.faq.general.q8.a5":"<strong>3. Código de amiga</strong>: Se tiveres chegado à Lookiero através de uma amiga e tiveres o código promocional dela, podes usá-lo na encomenda do teu Lookiero. Lembra-te de que só podes usar um código de amiga uma vez, isto é, caso tenhas muitas amigas com códigos Lookiero, terás de escolher a quem dás os seus 10€ de saldo Lookiero","help.faq.giftcard.q4.a1":"Não, o envio dos cartões de oferta físicos é totalmente gratuito.","25% discount if you keep all 5 items.  Free delivery & returns.":"25% de desconto se ficares com as 5 peças. Envios e devoluções gratuitos.","£30-£90":"30-90€","navigation.menu.login":"Entrar no meu Perfil","How does Lookiero work?":"","Order your Lookiero":"Pede o teu Lookiero","home.main.subtitle":"Recebe 5 artigos selecionados especialmente para ti pela tua Personal Shopper.","navigation.start.cta":"Cria o teu perfil","legal.privacyPolicy.content":"<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><strong>1.- Quem é o responsável pelo tratamento dos seus dados?&nbsp;</strong><br class=\"kix-line-break\" />O responsável pelo tratamento dos seus dados pessoais é a LOOKIERO STYLE, S.L., (doravante,&nbsp;«LOOKIERO»), com N.I.F. B- B-95810826 e domicílio social na rua Camino Uribarri a Erandiondo 3, 48950 Erandio (Biscaia).</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">A aceitação desta Política de Privacidade pressupõe que o utilizador consente expressamente ao tratamento de quaisquer dados pessoais em conformidade com as ditas finalidades.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">Se tiveres qualquer dúvida em relação a esta Política de Privacidade ou em relação ao tratamento dos teus dados por parte do Titular, escreve-nos para&nbsp;<a href=\"mailto:dpo@lookiero.com\">dpo@lookiero.com</a></p>\n<p style=\"font-size: 14px;\">O Utilizador poderá contactar a LOOKIERO no seguinte endereço de correio eletrónico:&nbsp;<a href=\"mailto:ola@lookiero.com\">ola@lookiero.com</a></p>\n<p style=\"font-size: 14px;\"><strong>2.- Porque é que a LOOKIERO está legitimada para levar a cabo o tratamento de dados?&nbsp;</strong><br class=\"kix-line-break\" />A LOOKIERO está legitimada para tratar os teus dados para poder levar a cabo a prestação dos seus serviços, assim como pelo consentimento que prestaste no momento do registo no Site.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">A LOOKIERO encara com muita seriedade da proteção da tua privacidade e dos teus dados pessoais. Portanto, a tua informação pessoal é conservada de forma segura e é tratada com o máximo cuidado.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">A presente Política de Privacidade regula o acesso e a utilização do serviço (doravante, o «Serviço») que a LOOKIERO coloca à disposição do Utilizador interessado nos serviços e Conteúdos alojados no Site.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><br /><strong>3.- Quais são as finalidades do tratamento dos teus dados de caráter pessoal por parte da LOOKIERO?&nbsp;</strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">Os teus dados de caráter pessoal recolhidos pela LOOKIERO poderão ser utilizados para as seguintes finalidades:</p>\n<ol>\n<li dir=\"ltr\" style=\"line-height: 1.2;\">A prestação dos serviços oferecidos no Site.</li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\">Enviar comunicações comerciais perfiladas pela LOOKIERO sobre os seus serviços através de carta, telefone, correio eletrónico, SMS/MMS, notificações push ou por outros meios de comunicação eletrónica equivalentes, sempre e quando o Utilizador tiver consentido ao tratamento dos seus dados pessoais com esta finalidade.</li>\n</ol>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">De igual modo, o Utilizador consente ao tratamento dos seus dados para a elaboração de perfis, assim como para a segmentação dos seus dados. Os tratamentos mencionados podem ter como finalidade, tanto a análise e a realização de estatísticas para conhecer o tráfego e a utilização do Site por parte dos Utilizadores, como a determinação dos seus gostos e preferências para lhe remeter informações promocionais de acordo com os seus interesses.</p>\n<p style=\"font-size: 14px;\">Não obstante, o Utilizador poderá revogar o consentimento, em cada comunicado comercial ou publicitário que se lhe faça chegar e em qualquer momento, através de notificação no seguinte endereço de correio eletrónico&nbsp;<a href=\"mailto:dpo@lookiero.com\">dpo@lookiero.com</a>&nbsp;ou através de carta dirigida à LOOKIERO STYLE S.L., com domicílio na Calle Camino Uribarri a Erandiondo 3, 48950 Erandio (Biscaia).<br /><br /><strong>4.- Veracidade dos dados facilitados pelos Utilizadores&nbsp;</strong><br class=\"kix-line-break\" />O Utilizador garante que os dados pessoais facilitados são verazes e responsabiliza-se por comunicar à LOOKIERO qualquer modificação dos mesmos. O Utilizador responderá, em qualquer caso, pela veracidade dos dados facilitados, reservando-se a LOOKIERO o direito a excluir dos Serviços registados qualquer Utilizador que tenha facilitado dados falsos, sem prejuízo das demais ações que procedam na Lei.<br /><br /><strong>5.-Conservação dos dados&nbsp;</strong><br class=\"kix-line-break\" />Os dados pessoais proporcionados irão ser conservados da parte da LOOKIERO enquanto o Utilizador não manifestar a sua vontade de cancelar os serviços da LOOKIERO, isso com a finalidade de receber informações sobre produtos da empresa<br /><br /><strong>6.- Direitos do Utilizador em relação aos seus dados&nbsp;</strong><br class=\"kix-line-break\" />O Utilizador tem direito a&nbsp;(i)&nbsp;aceder aos seus dados pessoais, assim como a&nbsp;(ii)&nbsp;solicitar a retificação dos dados inexatos ou, conforme o caso, solicitar a sua&nbsp;(iii)&nbsp;supressão,&nbsp;(iv)&nbsp;solicitar a limitação do tratamento dos seus dados,&nbsp;(v)opor-se ao tratamento dos seus dados e&nbsp;(vi)&nbsp;solicitar a sua portabilidade. Para além disso, o Utilizador poderá exercer o seu&nbsp;(vii)direito ao esquecimento.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">O Utilizador pode exercer todos estes direitos no seguinte endereço de e-mail&nbsp;<a href=\"mailto:dpo@lookiero.com\">dpo@lookiero.com</a>, indicando o motivo do seu pedido e anexando uma cópia do seu BI/CC, com o intuito de evitar que terceiros tenham acesso aos seus dados pessoais de forma indevida.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">O Utilizador também pode enviar o seu pedido por correio regular, para o seguinte endereço:</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">LOOKIERO STYLE S.L.,</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">Camino Uribarri a Erandiondo 3,</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">48950 Erandio (Biscaia).</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">Sem prejuízo de qualquer outro recurso administrativo ou ação judicial, o Utilizador terá direito a apresentar uma reclamação perante uma Autoridade de Controlo, em particular no Estado-membro no qual tenha a sua residência habitual, local de trabalho ou local da suposta infração, no caso de considerar que o tratamento dos seus dados pessoais não é o adequado ao regulamento, assim como no caso de não ver satisfeito o exercício dos seus direitos. A autoridade de controlo perante a qual se tiver apresentado a reclamação irá informar o reclamante sobre o curso e o resultado da reclamação.<br /><br /><strong>7.- Segurança dos dados&nbsp;</strong><br class=\"kix-line-break\" />A proteção da privacidade e dos dados pessoais dos Utilizadores é muito importante para a LOOKIERO. Portanto, a LOOKIERO faz tudo o que está ao seu alcance para impedir que os seus dados sejam utilizados de forma inadequada, permitindo o acesso aos mesmos apenas a pessoal autorizado.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">A LOOKIERO mantém os níveis de segurança de proteção de dados pessoas em conformidade à legislação aplicável e estabeleceu todos os meios técnicos ao seu alcance para evitar a perda, má utilização, alteração, acesso não autorizado e roubo dos dados que o Utilizador facilitar através do Site, sem prejuízo de o informar que estas medidas de segurança na Internet não são inexpugnáveis.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">A LOOKIERO compromete-se a cumprir com o dever de segredo e confidencialidade em relação aos dados pessoais, de acordo com a legislação aplicável, assim como a conferir-lhes um tratamento seguro nas transmissões e transferências internacionais de dados que, conforme o caso, se possam produzir.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">Naqueles serviços do site em que seja necessário o registo como Utilizador, dever-se-á escolher uma palavra-passe. O Utilizador é responsável por manter a confidencialidade desta palavra-passe, assim como por todas as atividades que ocorram na sessão iniciada com o seu nome e palavra-passe. O Utilizador compromete-se a notificar a LOOKIERO com a maior brevidade em relação à utilização não autorizada do seu nome de Utilizador e/ou palavra-passe ou qualquer outra falha na segurança. A LOOKIERO não será responsável pelos danos ou perdas que se possam originar devido ao incumprimento desta obrigação por parte do Utilizador.<br /><br /><strong>8.-Alterações&nbsp;</strong><br class=\"kix-line-break\" />A LOOKIERO reserva-se o direito de rever a sua Política de Privacidade no momento que considere oportuno. Por este motivo, pedimos-to que verifiques de forma regular esta Política de Privacidade para leres a versão mais recente da mesma. Não obstante, qualquer mudança produzida na presente Política de Privacidade será comunicada ao Utilizador.<br /><br /><strong>9.- Links para páginas da Internet&nbsp;</strong><br class=\"kix-line-break\" />O Site da LOOKIERO poderá conter links para páginas da Internet de empresas e entidades de terceiros.</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\">A LOOKIERO não pode responsabilizar-se pela forma como estas empresas tratam a proteção da privacidade e dos dados pessoais, pelo que te aconselhamos a leres atentamente as declarações de Política de Privacidade destas páginas da Internet que não são propriedade da LOOKIERO em relação à utilização, processamento e proteção de dados pessoais. As condições que estas páginas da Internet oferecem podem não ser as mesmas que a LOOKIERO oferece.<br /><br /><strong>10.- Perguntas&nbsp;</strong><br class=\"kix-line-break\" />Se tens alguma pergunta sobre esta Política de Privacidade ou sobre o tratamento dos teus dados, pedimos-te que entres em contacto com a LOOKIERO através de correio eletrónico dirigido ao seguinte endereço de correio eletrónico:&nbsp;<a href=\"mailto:dpo@lookiero.com\">dpo@lookiero.com </a><br /><br /><br /><strong>11.- Aceitação e Consentimento&nbsp;</strong><br class=\"kix-line-break\" />O Utilizador declara ter sido informado sobre as condições sobre proteção de dados pessoais, aceitando e consentindo ao tratamento dos mesmos por parte da LOOKIERO, na forma e para as finalidades indicadas na presente Política de Privacidade.</p>","help.faq.returns.q3.a2":"Durante este processo, terás também a opção de explicar o que achaste do teu Lookiero e porque estás a devolver alguns artigos. Este comentário irá diretamente ao teu Personal Shopper, que o irá ler atentamente e terá em conta essa informação para continuar a melhorar e adaptar-se ao teu estilo e gostos no teu próximo Lookiero.","help.faq.returns.q3.a1":"O checkout é uma etapa importante da experiência Lookiero, ao completá-lo irá indicar-nos quais as peças que guardas e quais as que devolves. Podes aceder ao checkout  na seção O meu Lookiero depois de ter recebido o teu Lookiero. Irá aparecer-te a lista das peças recebidas na tua caixa e terás de marcar as que quiseres guardar. Uma vez confirmado o checkout, o pagamento dos artigos que decidiste guardar será processado.","help.faq.returns.q11.a1":"Ao utilizar o saco de devolução, asseguras-te que a devolução é gratuita e que a partir da Lookiero podemos acompanhar o estado da tua devolução, uma vez que inclui a etiqueta de devolução da empresa de transporte com a qual trabalhamos.","help.faq.returns.q15.title":"","help.faq.returns.q8.title":"O meu Lookiero não chegou, mas o meu checkout está habilitado, o que posso fazer?","home.expect.example2_ps_name":"Solange","Rebecca":"Rebecca","help.faq.shipping.q5.a1":"Podes alterar a morada e o modo de envio do teu Lookiero a partir de A minha conta > Detalhes de envio. Lembra-te que para que as alterações sejam válidas, é importante que o teu Lookiero não tenha entrado em preparação. Se for este o caso, a nova morada será aplicada ao teu próximo Lookiero.","help.faq.general.q9.a2":"Parte da experiência Lookiero consiste na descoberta de novas marcas, por isso estamos constantemente à procura de novas marcas para poder ampliar o número e continuar a surpreender-te em cada um dos teus Lookieros.","Use the code MYLOOKIERO and try our personal shopping service for free.":"Utiliza o código MYLOOKIERO e experimenta o nosso serviço de Personal Shopper de forma gratuita","help.faq.pay.q11.title":"Tenho um código promocional para consultoria gratuita. Porque precisam dos dados do meu cartão?","help.faq.general.q9.a1":"Neste momento, trabalhamos com mais de 150 marcas europeias. Alguns exemplos destas marcas são: VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÚMPH, DR DENIM, B.YOUNG ou TIFFOSI.","home.country.luxembourg":"","help.faq.return.q8.title":"O meu Checkout foi ativado e não recebi o meu Lookiero, existe algum problema?","Accessories":"Acessórios","newsletter.unsubscribe.text":"Tens a certeza que queres cancelar a subscrição das últimas tendências e promoções exclusivas de Lookiero?","home.additionalinfo2.subtitle":"Quanto custa a tua Lookiero?","404.title":"Lookiero | A tua Personal Shopper online | Page not found","home.followus":"Siga-nos","home.main.cta":"Cria o teu perfil","help.faq.return.q9.title":"Como posso enviar os artigos da minha devolução?","help.faq.returns.q16.title":"","navigation.footer.copyright":"© 2022 Lookiero","help.faq.returns.q9.title":"Posso realizar a devolução com outra empresa de transporte?","home.expect.selection_title":"A nossa seleção","home.additionalinfo2.quote3":"Se ficares com as cinco peças, oferecemos-te 25% de desconto.","home.additionalinfo2.quote2":"O serviço de Personal Shopper tem um custo de 10€ que será descontado se ficares com alguma das peças.","home.additionalinfo2.quote1":"Indica-nos o teu orçamento e pede a tua Lookiero de forma flexível, sem subscrição obrigatória.","help.faq.pay.q8.a1":"As transferências bancárias não são um dos nossos métodos de pagamento.","help.faq.giftcard.q9.title":"Que montantes pode ter o cartão oferta?","home.country.spain":"","help.faq.pay.q10.title":"Quero pagar com o meu saldo Lookiero, como posso utilizá-lo?","section.opinions.title":"","five_items":"Se ficares com as 5 peças, aplicamos-te 25% de desconto!"," notFound.text_desc":"","style.leisure.mandatoryError":"Seleciona o estilo com o qual mais te identificas.","home.main.bullet3":"Envio e devoluções grátis em todas as peças","home.main.bullet2":"Paga apenas pelo que ficas","section.opinions.value5_name":"","home.main.bullet1":"Recebe 5 peças escolhidas especialmente para ti pela tua Personal Shopper","help.faq.shipping.q7.a1":"Se houver algum problema com a entrega do teu Lookiero, o transportador irá deixar-te uma nota de aviso e será realizada uma nova tentativa de entrega. No link de seguimento encontrarás mais informações sobre o estado e localização do teu Lookiero","help.faq.returns.q6.title":"Quero devolver algumas peças, como posso fazê-lo?","We'll send you 5 items selected especially for you by your Personal Shopper.":"Iremos enviar 5 artigos selecionados especialmente para ti pela tua Personal Shopper","help.faq.pay.q9.a1":"Dependendo do teu banco, o reembolso pode demorar 15 - 10 dias a aparecer no teu extrato bancário. Recomendamos que contactes o teu banco para informações sobre o reembolso. Se após estes dias ainda não aparecer o teu reembolso, por favor contacte-nos através do nosso formulário.","Your comments are highly valuable to your Personal Shopper and helps them to learn more about you and your style.":"Os teus comentários são muito valiosos para ajudar a tua Personal Shopper a conhecer-te e a adaptar-se ao teu estilo.","navigation.menu.question":"Já tens um Perfil?","help.faq.pay.q3.title":"Porque tenho de acrescentar os dados do meu cartão antes de confirmar a minha encomenda?","Gift card":"Cartão oferta","help.faq.giftcard.q3.a1":"Os nossos cartões oferta físicos chegam normalmente dentro de 1 ou 2 dias úteis. No momento do envio, iremos enviar-te um link de seguimento para que possas verificar o estado do teu cartão oferta em qualquer altura.","home.influencers.subtitle":"Descobre como inspirámos mais de três milhões de mulheres.","legal.cookiesPolicy.content":"<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Quando o permitires, o acesso e a navegação pela Lookiero acessível através da URL https://lookiero.pt</span><span> (doravante, Lookiero), titularidade da Lookiero Style, S.L. (doravante, o Titular), pressupõe a utilização e download de cookies próprias no equipamento terminal (computador, tablet, smartphone, etc.) com o qual acedas e navegues pela Lookiero, com a finalidade de permitir e otimizar a navegação da mesma, assim como para analisar alguns dos teus comportamentos durante a navegação, de forma anónima.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Incentivamos-te a ler com atenção este documento de modo a informares-te em detalhe sobre a utilização desta tecnologia na Lookiero.<br /><br /></span><span></span></p>\n<p style=\"font-size: 14px;\"><span><strong><span>1. O que são as cookies?</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>As cookies são pequenos ficheiros de texto que de descarregam no equipamento ou dispositivo terminal com o qual se navega pela Internet ao entrar em certas páginas e/ou utilizar determinados serviços nelas oferecidos, sendo que estas permitem armazenar informações que podem ser recuperadas posteriormente para diversas finalidades.<br /><br /></span></span><strong><span>2. Consentimento</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>Ao acederes à Lookiero, ser-te-á oferecida determinada informação sobre a utilização desta tecnologia através do teu dispositivo ou equipamento terminal e iremos pedir-te que nos outorgues o teu consentimento para isso. Tem em conta que algumas cookies podem ser necessárias para o funcionamento da Lookiero e, se negares este consentimento, o acesso ao mesmo poderá ficar impedido.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Em qualquer momento, poderás retirar o teu consentimento à utilização desta tecnologia através das funções do teu navegador, desativando as cookies ou bloqueando a possibilidade de que sejam descarregadas no teu equipamento ou dispositivo. Consulta o ponto «4. Gestão e desativação de cookies» desta Política de Cookies para obteres mais informações a este respeito.<br /><br /></span><strong><span>2. Para que é que a LOOKIERO utiliza as cookies?</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>O presente Site utiliza cookies ou outros dispositivos de armazenamento e recuperação de informações para realizar um seguimento das interações dos Utilizadores com os serviços oferecidos no Site.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>As cookies permitem reconhecer o navegador de um Utilizador, assim como o tipo de dispositivo a partir do qual se acede ao Site e são utilizadas para facilitar a próxima visita do Utilizador e fazer com que o Site seja mais útil.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Por exemplo, a LOOKIERO utiliza as cookies para assegurar que o Site funciona corretamente e conhecer a tua experiência de navegação, entre outras.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Por fim, a utilização das cookies permite à LOOKIERO otimizar a navegação do Utilizador, adaptando a informação e os serviços oferecidos aos seus interesses e preferências.<br /><br /></span><strong>3. Tipos de cookies utilizadas no Site&nbsp;</strong><span><br class=\"kix-line-break\" /></span><span>Tipos de cookies utilizadas no Site</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Conforme a sua finalidade, o Titular utiliza na Lookiero os seguintes tipos de cookies:</span></p>\n<ol>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Cookies de personalização: são aquelas que permitem adaptar a Lookiero a algumas características gerais pré-estabelecidas como o idioma, o navegador utilizado ou a região a partir da qual se acede.</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Cookies técnicas: servem a tarefa de proporcionar fluidez e comodidade durante a navegação pela página, assim como dotar a mesma de segurança. Por exemplo, permitem identificar a sessão de um utilizador registado.</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Cookies de análise: permitem obter informações orientadas à análise estatística da utilização que os utilizadores da Internet fazem da página. Assim, permitem conhecer que termos de pesquisa utilizaram os utilizadores para chegar à página.</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Cookies de publicidade: servem para gerir os espaços publicitários existentes na Lookiero, de forma a que seja oferecido conteúdo publicitário a cada utilizador em conformidade com o conteúdo da página e a frequência dos anúncios.</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Cookies de publicidade comportamental: permitem a gestão dos espaços publicitários existentes na página, de forma a que seja oferecido conteúdo publicitário a cada utilizador em conformidade com os seus hábitos de navegação e as suas preferências.</span></li>\n</ol>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>De seguida, oferece-se informação sobre as cookies utilizadas na Lookiero, classificadas em função da sua finalidade específica, origem e persistência.</span></p>\n<div class=\"table-responsive\">\n<table class=\"table\">\n<thead>\n<tr>\n<th><span><span>Cookies próprias</span></span></th>\n</tr>\n<tr>\n<th><span><span>Finalidade</span></span></th>\n<th><span><span>Origem</span></span></th>\n<th><span><span>Persistência</span></span></th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td><span><span>access_token: Autentificar a utilizadora/cliente</span></span></td>\n<td>lookiero.pt</td>\n<td><span><span>Sessão do navegador</span></span></td>\n</tr>\n<tr>\n<td><span><span>quizUUID: Recordar o inquérito no equipamentos a utilizadoras não identificadas</span></span></td>\n<td>lookiero.pt</td>\n<td><span><span>15 dias</span></span></td>\n</tr>\n</tbody>\n</table>\n</div>\n<div class=\"table-responsive\">\n<table class=\"table\">\n<thead>\n<tr>\n<th><span><span>Cookies alheias</span></span></th>\n</tr>\n<tr>\n<th><span><span>Finalidade</span></span></th>\n<th><span><span>Origem</span></span></th>\n<th><span><span>Persistência</span></span></th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td><span><span>Google Analytics (__utma): Identificação de visitantes únicos: Utilizada para registar visitantes únicos com fins estatísticos e analíticos.</span></span></td>\n<td><span><span>Google Analytics</span></span></td>\n<td><span><span>2 anos</span></span></td>\n</tr>\n<tr>\n<td><span><span>Google Analytics (__utmb): Determinação da sessão do visitante: A Google Analytics utiliza duas cookies para estabelecer uma sessão. Se faltar alguma destas duas cookies, outra atividade inicia o começo de uma nova sessão.</span></span></td>\n<td>Google Analytics</td>\n<td>30 minutos</td>\n</tr>\n<tr>\n<td><span><span>Google Analytics (__utmc): Determinação da sessão do visitante: A Google Analytics utiliza duas cookies para estabelecer uma sessão. Se faltar alguma destas duas cookies, outra atividade inicia o começo de uma nova sessão.</span></span></td>\n<td>Google Analytics</td>\n<td><span><span>Sessão do navegador</span></span></td>\n</tr>\n<tr>\n<td><span><span>Google Analytics (__utmz): Registo de fontes de tráfego e navegação: Utilizada para registar como chegou ao nosso </span></span><span><span>Site (através de uma pesquisa do Google, um aviso, etc.) e os percursos que segue enquanto navega no nosso site. Utilizamos esta informação para melhorar a experiência do utilizador em futuras atualizações.</span></span></td>\n<td>Google Analytics</td>\n<td>6 meses</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><strong><span>4. Gestão e desativação de cookies</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>Em qualquer momento, poderás retirar o teu consentimento à utilização de cookies desativando ou bloqueando o seu download através de funções específicas do navegador que utilizares.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>De seguida, indicamos-te uma lista de instruções e hiperligações sobre os passos a seguir para a ativação, desativação, eliminação e gestão de cookies em função de cada navegador:</span></p>\n<ul>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Permitir a identificação anónima dos Utilizadores navegantes e, portanto, a contabilização aproximada do número de visitantes.</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Identificar de forma anónima os conteúdos mais visitados.</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Saber se o Utilizador que está a aceder é novo ou repete a visita.</span></li>\n</ul>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><strong><span>4. Como desativar as cookies?</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>Todos os navegadores permitem fazer alterações para desativar a configuração das cookies. Este é o motivo pelo qual a maioria dos navegadores oferecem a possibilidade de administrar as cookies, para obter um controlo mais preciso sobre a privacidade.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Estes ajustes encontram-se localizados nas «opções» ou «preferências» do menu do teu navegador.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>De seguida, poderás encontrar os links de cada navegador para desativar as cookies seguindo as instruções:</span></p>\n<ul>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Apple Safari</span><span>&nbsp;Com o Safari aberto, carrega em Safari &gt; Preferências... &gt; Privacidade e seleciona «Bloquear sempre», «Permitir apenas da Lookiero atual», «Permitir dos sites que visito» ou «Permitir sempre»&nbsp;</span><span><br class=\"kix-line-break\" /></span><span>Para mais informações, http://support.apple.com/kb/PH17191</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Google Chrome</span><span>&nbsp;Com o Google Chrome aberto, carrega no ícone do menu do Chrome &lt; Configuração &lt; Mostrar opções avançadas... &lt; Privacidade &lt; Configuração de conteúdos... &lt; Cookies e configura-o, conforme as tuas preferências</span><span><br class=\"kix-line-break\" /></span><span>Para mais informações, https://support.google.com/chrome/answer/95647?hl=es</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Internet Explorer 11</span><span>&nbsp;Carrega no ícone do Internet Explorer na barra de tarefas &lt; Ferramentas &lt; Opções da Internet &lt; Privacidade e personaliza a configuração de cookies conforme as tuas preferências</span><span><br class=\"kix-line-break\" /></span><span>Para mais informações, http://windows.microsoft.com/es-es/internet-explorer/delete-manage-cookies#ie=ie-11</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Mozilla Firefox</span><span>&nbsp;Com o Firefox aberto, carrega no botão Menu &lt; Preferências &lt; Privacidade e personaliza a configuração de cookies conforme as tuas preferências</span><span><br class=\"kix-line-break\" /></span><span>Para mais informações, http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-we</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Opera</span><span>&nbsp;Com o Opera aberto, carrega em Configuração &lt; Opções &lt; Avançado &lt; Cookies e personaliza a configuração de cookies conforme as tuas preferências</span><span><br class=\"kix-line-break\" /></span><span>Para mais informações, http://help.opera.com/Windows/12.00/es-ES/cookies.html</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Safari para iOS 8</span><span>&nbsp;Carrega em Ajustes &gt; Safari &gt; Bloquear cookies e seleciona «Permitir sempre», «Permitir dos sites que visito», «Permitir apenas dos sites atuais» ou «Bloquear sempre»&nbsp;</span><span><br class=\"kix-line-break\" /></span><span>Para mais informações, http://support.apple.com/es-es/HT1677</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Chrome para Android e iOS</span><span>&nbsp;Com o Google Chrome aberto, carrega no ícone do menu do Chrome &lt; Configuração &lt; Mostrar opções avançadas... &lt; Privacidade &lt; Configuração de conteúdo... &lt; Cookies e configura-o conforme as tuas preferências</span><span><br class=\"kix-line-break\" /></span><span>Para mais informações, https://support.google.com/chrome/answer/95647?hl=es</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Internet Explorer Mobile</span><span>&nbsp;Com o Internet Explorer Mobile aberto, carrega em Mais &lt; Configuração e personaliza a configuração de cookies conforme as tuas preferências</span><span><br class=\"kix-line-break\" /></span><span>Para mais informações, http://www.windowsphone.com/es-es/how-to/wp7/web/changing-privacy-and-other-browser-settings</span></li>\n</ul>\n<p><span>Se não desejas ser rastreado pelas cookies, a Google desenvolveu um complemento para instalar no seu navegador ao qual podes aceder na seguinte hiperligação: http://goo.gl/up4ND.<br /><br /></span><strong><span>5. Cookies nos dispositivos móveis</span><span> </span></strong><span><br class=\"kix-line-break\" /></span><span>A LOOKIERO também utiliza cookies ou outros dispositivos de armazenamento em dispositivos móveis.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Tal como acontece nos navegadores de computadores, os navegadores dos dispositivos móveis permitem realizar mudanças nas opções ou ajustes de privacidade para desativar ou eliminar as cookies.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Se desejas modificar as opções de privacidade, segue as instruções especificadas pelo programador do teu navegador para dispositivo móvel.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>De seguida, poderás encontrar alguns exemplos dos links que te irão guiar para modificar as opções de privacidade no teu dispositivo móvel:</span></p>\n<ul>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>IOS:</span><span>&nbsp;(http://goo.gl/61xevS)</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Windows Phone:</span><span>&nbsp;(https://goo.gl/tKyb0y)</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>Chrome Mobile:</span><span>&nbsp;(http://goo.gl/XJp7N)</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\">Opera Mobile:<span>&nbsp;(http://goo.gl/Nzr8s7)</span></li>\n</ul>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><strong><span>6. Aceitação de cookies</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>Se continuares a tua navegação, entenderemos que aceitas a utilização das cookies por parte do Site.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Informamos-te que no caso de bloqueares ou não aceitares a instalação de cookies, é possível que certos serviços não estejam disponíveis sem a utilização destas ou que não possas aceder a determinados serviços nem sequer aproveitar completamente tudo o que este Site te oferece.</span><span></span></p>","Olivia’s Lookiero":"O Lookiero da Olivia","More than 1.5 million women have already tried Lookiero":"Mais de 1,5 milhões de mulheres já experimentaram a Lookiero","home.item1.price":"30-90€","help.faq.promocodes.q3.title":"Posso usar mais do que um código no meu Lookiero?","help.faq.returns.title":"Devoluçoes","home.expect.example1_comment":"A Carolina trabalha num escritório, tem pouco tempo para comprar e quer um guarda-roupa versátil. Além disso, apetece-lhe ter visuais românticos para quebrar a seriedade do dia-a-dia.","mgm.share.link.nok":"Ups, este link está temporariamente inutilizável. Pede à tua amiga que partilhe contigo o seu novo link.","Try them on and choose":"Experimenta e escolhe","home.country.austria":"Austria","help.faq.giftcard.q11.title":"Posso transferir o saldo do meu Cartão Oferta para outra conta?","A great selection":"Uma grande seleção","help.faq.myacc.q3.a1":"Podes alterar a tua subscrição quando te convém e sempre depois de teres encomendado o teu primeiro Lookiero. Basta iniciar sessão em A Minha Conta > Frequência e escolher a opção que preferires.","help.faq.myacc.q6.title":"Não me lembro da minha palavra-passe","help.faq.return.q8.a1":"Não te preocupes, isto é completamente normal. O Checkout é ativado no site no momento em que o teu Lookiero sai das nossas instalações mas isto não afeta o prazo de devolução, pois começa a contar no momento em que a empresa de transportes indica que fez a entrega do teu Lookiero com sucesso.","home.expect.example3_ps":"","home.contact.successMessage":"A tua mensagem foi enviada corretamente","help.faq.payment.q1.title":"Quando é que os pagamentos serão debitados do meu cartão?","legal.privacyPolicy.hashurl":"politica-privacidade","help.contact.help.title":"Os temas mais perguntados são:","help.faq.general.q4.a1":"O teu perfil de estilo é um ficheiro que inclui toda a informação sobre os teus tamanhos, medidas, gostos e preferências de peças e estilos. O teu Personal Shopper irá utilizar esta informação para selecionar as 5 peças que melhor se adequam a ti. Quanto mais informação e quanto mais atualizado for o teu perfil de estilo, melhor podemos aconselhar-te nos teus Lookieros.","help.faq.general.q4.a2":"Alguns exemplos das marcas com que trabalhamos são: Vila, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÚMPH, DR DENIM, B.YOUNG, etc.","help.faq.general.q4.a3":"Uma parte importante da experiência Lookiero consiste em descobrir novas marcas que a vão surpreender e que irás querer incluir no teu armário.","help.faq.shipping.q2.title":"Como posso rastrear a minha encomenda?","help.faq.returns.q15.a2":"","help.faq.returns.q15.a1":"","help.faq.mgm.q5.a1":"O teu saldo Lookiero estará disponível no momento em que uma das tuas amigas realizar o checkout e guardar pelo menos uma peça. Iremos enviar-te um e-mail quando o saldo for adicionado ao teu perfil.","home.expect.example1_user":"O Lookiero da Carolina","help.faq.return.q10.title":"","home.testimonials.value2_title":"Uma grande seleção","legal.impressum.content":"","help.faq.shipping.q9.title":"O meu Lookiero ainda não chegou, o que posso fazer?","account_frequency.explanation3month":"","contact.email.validationError":"Ups! Parece que este e-mail não é válido.","help.faq.general.q5.a1":"Lamentamos que o tamanho não seja o adequado! Neste momento, não fazemos trocas de tamanho. Caso o tamanho não esteja correto, por favor sinaliza-o quando realizares o checkout e indica-nos o porquê. Nos comentários podes indicar ao teu estilista que gostarias de receber a mesma peça noutro tamanho. Caso haja disponibilidade no momento da confeção do teu novo Lookiero, será tido em conta. No entanto, se receberes peças que não se ajuste às tuas medidas, por favor verifica os tamanhos indicados no teu perfil de estilo e certifica-te de que se ajustam às tuas medidas. Por outro lado, tem em conta que o teu personal shopper pode ter decidido enviar-te um tamanho diferente de uma determinada peça, se achar que te vai assentar melhor.","navigation.menu.tc":"Termos e Condições","a11y.text.close":"Close","help.faq.returns.q1.title":"Como é que as devoluções funcionam em Lookiero?","help.faq.return.q7.a1":"Na Lookiero analisamos cuidadosamente cada envio para nos certificarmos de que as peças que enviamos se encontram em perfeitas condições.","help.faq.myacc.q4.a1":"Não há problema! A partir da seção A minha conta > O meu Lookiero atual podes saltar o mês e o sistema programará o teu novo Lookiero para o mês seguinte.","Receive 5 items selected especially for you by your Personal Shopper  and only pay for what you keep.":"Recebe 5 artigos selecionados especialmente para ti pela tua Personal Shopper e paga apenas por aquilo com que ficares","no_subscription_required":"Não há necessidade de se inscrever. Envio e devoluções grátis.","style.leisure.title":"Como te vestes nos teus tempos livres?","help.faq.return.q5.title":"Como funciona o Checkout?","legal.cookiesPolicy.hashurl":"politica-cookies","home.testimonials.value1_subtitle":"A pessoa por detrás de cada caixa","contact.courier.info.title":" ","Professional advice":"Assessoria profissional","head.fb.appId":"","home.testimonials.value2_paragraph":"Mais de 150 marcas europeias ao teu alcance. Descobre novas marcas e peças únicas.","home.brands.subtitle":"Trabalhamos com mais de 150 marcas europeias, tais como...","home.testimonials.title":"Mais de 1,5 milhões de mulheres já experimentaram a Lookiero","help.faq.subscription.q3.title":"Como posso alterar ou cancelar a minha subscrição?","help.faq.myacc.q1.title":"Que tipo de subscrições existem?","help.faq.payment.q3.a1":"Sim, aceitamos cartões de crédito, de débito e American Express.","help.faq.returns.q9.a1":"Recomendamos que realizes sempre as devoluções através das empresas de entrega de encomendas com as quais trabalhamos. Desta forma, garantimos que são gratuitos e podemos monitorizar o estado da tua devolução e, se necessário, reclamar quaisquer incidentes ao transportador. Se escolheres outra empresa de transporte, terás de pagar as taxas e não poderemos ser responsabilizados se a devolução sofrer algum incidente durante o trajeto.","help.faq.giftcard.q2.a1":"Oferecemos-te três opções para que possas escolher a que melhor se adapta às tuas necessidades:","help.faq.general.q14.a1":"Neste momento, Lookiero só assessora mulheres.","help.faq.giftcard.q2.a2":"- Cartão oferta físico: enviaremos o cartão oferta para a morada que indicares quando efectuares a compra.","help.faq.return.q7.a2":"Ainda assim, se receberes um artigo com defeito, contacta-nos explicando qual é o problema e anexando uma fotografia do artigo com defeito.","help.faq.giftcard.q2.a3":"- Cartão de oferta digital: enviaremos o cartão de oferta directamente para o e-mail da pessoa a quem o desejas oferecer.","section.opinions.value4_quote":"","help.faq.giftcard.q2.a4":"- Cartão de oferta imprimível: Enviaremos o cartão de oferta para o teu e-mail para que possas descarregá-lo e entregá-lo a essa pessoa especial.","section.opinions.value3_brand":"","contact.main.title":"Contacta-nos","legal.helps.title":"","Help & Contact":"Ajuda e Contacto","contact.label.email":"E-mail","home.how.step3_title":"Apaixona-te","home.expect.example3_ps_name":"Barbara","help.faq.return.q3.title":"O que acontece se não conseguir devolver a roupa no prazo de 3 dias?","notFound.title_nothing":"","help.faq.mgm.q1.title":"O que é e como é que funciona?","help.faq.giftcard.q5.title":"Posso personalizar o cartão oferta?","home.main.title":"Estilo inspirado em ti","home.testimonials.value4_title":"Os teus comentários contam","£40-£120":"40-120€","home.psintro.name3":"Carla","help.faq.payment.q4.a1":"Caso exista algum problema com o teu cartão, irás receber um e-mail a notificá-la de que não conseguimos processar o pagamento. Nesse caso, podes alterar os dados de pagamento na secção “A minha conta” e o nosso sistema tentará efetuar de novo o pagamento automaticamente. Caso o problema persista, <a href=\"./contacto.html#contactanos\">contacta-nos</a>.","Holly’s Lookiero":"O Lookiero da Holly","help.faq.delivery.q5.title":"Existe um problema com o meu envio","help.faq.return.q6.a1":"Atualmente não é possível fazer trocas de tamanho. No entanto, podes devolver a peça gratuitamente e indicar ao teu estilista que na tua próxima caixa gostarias de receber a mesma peças mas noutro tamanho.","help.faq.return.q6.a2":"Caso receberes artigos que não te sirvam, verifica as medidas que indicaste no teu perfil de estilo e verifica se correspondem às tuas necessidades. Tem em conta que o teu personal shopper pode ter decidido enviar-te um tamanho diferente de uma peça em particular se achar que se adapta melhor a ti.","help.faq.referrals.q2.title":"Como sei a quem devo agradecer por ter ganho saldo Lookiero?","home.testimonials.value4_paragraph":"Os teus comentários são muito valiosos para ajudar a tua Personal Shopper a conhecer-te e a adaptar-se ao teu estilo.","home.psintro.name1":"Nathalie","Striped t-shirt by Garcia Jeans: £29.99":"T-shirt navy da Garcia Jeans: 29,99€","home.psintro.name2":"Lily","help.faq.returns.q14.a1":"Uma vez confirmado o checkout, se precisares de ajuda escreva-nos através do formulário de contacto indicando as peças que pretendes guardar.","help.faq.general.q4.title":"O que é o meu perfil de estilo e porque é tão importante?","help.faq.delivery.q5.a1":"Caso tenha algum problema, podes entrar em contacto com a SEUR através do 902 101 010 (custo de chamada local) indicando o número de referência do teu Lookiero (LK-XXXX). Caso o problema persista, <a href=\"#contact\">contacta-nos</a>.","help.faq.mgm.q4.a1":"Podes verificar o teu saldo acumulado na seção \"Saldo\" de \"A minha conta\". Por defeito, cobraremos sempre em primeiro lugar do teu saldo Lookiero a taxa de consultoria ou as peças guardadas. Se o saldo não for suficiente, cobraremos a diferença no teu cartão bancário.","styling_fee":"Serviço de consultoria de 10€ descontado do valor de qualquer peça que guardares.","head.organization":"Lookiero","© 2020 Lookiero":"© 2020 Lookiero","home.budget.title":"Adaptamo-nos ao teu orçamento","help.faq.ps.q3.a1":"Se desejares uma nova abordagem, podes pedir uma mudança de estilista deixando uma nota na seção de comentários ao pedires o teu novo Lookiero ou na seção de comentários ao completares a tua caixa.","notFound.title_oops":"","home.additionalinfo1.quote1":"Personalização. Descobre cinco artigos escolhidos especialmente para ti.","contact.hint.email":"Introduz o teu e-mail","home.additionalinfo1.quote2":"Inspiração. Receberás dicas de estilo na nota da tua Personal Shopper.","contact.label.message":"Explica brevemente qual é a tua consulta","help.faq.return.q10.a1":"","help.faq.pay.title":"Pagamentos","Nude scarf by Closet by Lo: £24.90":"Lenço nude da Closet by Lo: 24,90€","Terms & Conditions":"Termos e Condições","Watch video":"Ver vídeo","social.pinterest.url":"https://www.pinterest.pt/lookiero_pt/","home.additionalinfo1.quote3":"Conforto. Fica com o que adoras e devolve o restante de forma simples e gratuita.","help.faq.returns.q11.title":"É imprescindível utilizar o saco de devolução?","bannerinfo.covid.link":"+info COVID-19","Your feedback counts":"Os teus comentários contam","help.faq.delivery.q3.title":"Como posso alterar as informações de envio?","Our selection":"A nossa seleção","Personal Shopper":"Personal Shopper","help.faq.general.q15.a1":"Temos uma coleção específica de roupa de maternidade. Explica-nos em que etapa estás quando fizeres o teu pedido. Assim, a tua Personal Shopper poderá tê-lo em conta e fará uma melhor seleção de peças para ti.","help.faq.giftcard.q3.title":"Quanto tempo demora a chegar o cartão oferta físico?","section.opinions.value1_name":"","help.faq.returns.q4.title":"É obrigatório completar o checkout?","help.faq.mgm.q3.title":"Como posso partilhar o meu link?","help.faq.general.q6.title":"O que é o checkout?","help.faq.giftcard.q1.a1":"Podes oferecer a experiência Lookiero às tuas amigas e familiares com o nosso cartão oferta. Só tens de comprar um cartão oferta da quantia que desejas na nossa página web, na seção Cartão Oferta > Oferecer um presente e enviá-lo à pessoa que desejas. Com o teu cartão oferta, o teu amigo ou familiar poderá encomendar um Lookiero e o saldo do cartão oferta será utilizado para pagar a compra.","section.opinions.value5_brand":"","bannerinfo.covid.modal.content":"<p>Nesta situação excecional e incerta para todos, a nossa prioridade é o teu bem-estar. É por isso que estamos a tomar todas as medidas necessárias para garantir a segurança de toda a família Lookiero.</p>\n<p><strong>Envios e devoluções</strong><br/> Entregas ao teu domicílio e devoluções num ponto Chronopost.</p>\n<p><strong>Transporte seguro</strong></br> Tomamos medidas de segurança e higiene ao extremo, as entregas serão livres de todo o tipo de contacto.</p>\n<p><strong>Prazos de entrega</strong></br> Assim que receberes o teu Lookiero, tens 3 dias para fazer o checkout e devolver num ponto Chronopost à escolha.</p>\n<p>Aproveita este tempo para te concentrares em ti e na tua família e deixa o teu personal shopper tratar do teu guarda-roupa. <br/><br/>Stay safe. Stay Stylish.</p>","head.title.termsAndConds":"Termos e condições","help.faq.pay.q1.title":"Quais são os métodos de pagamento de que dispõe?","You'll have 5 days to try on your selection. Return the items you don't want and only pay for what you keep.":"Irás ter 3 dias para experimentares a tua seleção. Devolve os artigos que não quiseres e paga apenas por aquilo com que ficas.","Start quiz":"Começar questionário","help.faq.general.q6.a2":"Durante este processo, terás também a opção de explicar o que achaste do teu Lookiero e o porquê de devolver alguns artigos. Este comentário irá directamente ao teu Personal Shopper, que o irá lê-lo cuidadosamente e terá em conta essa informação para continuar a melhorar e adaptar-se ao teu estilo e gostos dos teus próximos Lookiero","help.faq.general.q6.a1":"O checkout é uma etapa importante da experiência Lookiero, ao completá-la irás indicar-nos que roupa decides guardar e qual devolves. Podes aceder ao checkout na seção \"O meu Lookiero\" depois de teres recebido a tua encomenda. Irá aparecer a lista dos artigos recebidos na tua caixa e terás de marcar aqueles que desejas devolver. Uma vez confirmado o checkout, o pagamento dos artigos que decidiste guardar será processado.","help.faq.return.title":"Devoluções","help.faq.shipping.q8.a1":"O teu Lookiero estará disponível para recolher no local durante 10 dias. Depois destes dias, se não pudeste buscá-lo, será enviado de volta para o nosso centro logístico. Recomendamos que nos contactes através do nosso formulário, a fim de encontrar uma solução.","home.item3.price":"40-120€","help.faq.myacc.q5.a1":"Se preferires deixar de receber Lookiero por algum tempo, basta alterares a tua subscrição para ocasional a partir da seção A minha conta > Frequência. Desta forma, só receberás um Lookiero quando voltares a solicitar um.","navigation.menu.giftCard":"Cartão oferta","home.item1.name":"Camisas, camisolas...","home.additionalinfo2.title":"Para todas as carteiras","help.faq.delivery.q4.a1":"Neste momento a Lookiero faz entregas em Portugal continental.","help.faq.returns.q13.a1":"Se completaste o teu checkout dentro dos 3 dias de calendário após receberes o teu Lookiero mas não conseguires devolvê-lo, por favor escreve-nos através do nosso formulário de contacto para que possamos oferecer-te uma solução.","Dresses ":"Vestidos","help.faq.mgm.q3.a1":"Partilhar o link com as tuas amigas é muito fácil. Basta ires a seção Recomendar & Ganhar. Poderás partilhar o teu link  nas tuas redes sociais através dos botões de Facebook ou Twitter. Também podes enviar o teu link por email ou copiá-lo e enviá-lo através de outros canais, tais como Hangouts ou Whatsapp.","help.faq.returns.q3.title":"O que é o checkout?","Crossbody bag by Ahnka: £59.50":"Carteira a tiracolo da Ahnka: 59,50€","help.faq.pay.q1.a1":"Podes efetuar os teus pagamentos por cartão de crédito, de débito ou American Express.","home.item4.price":"25-120€","help.faq.myacc.q6.a1":"Podes redefinir a tua palavra-passe clicando neste enlace. Escreve o e-mail associado à tua conta Lookiero e iremos enviar-te um e-mail com as instruções. \nhttps://lookiero.pt/faq.html#how-it-works--password","home.psintro.brandslink":"150 marcas europeias","title_cost":"Quanto custa um Lookiero?","legal.legalNotice.hashurl":"aviso-legal","help.faq.general.q13.title":"Quero oferecer um presente a uma amiga ou familiar, posso encomendá-lo a partir da minha conta?","help.faq.shipping.title":"Envios","account_frequency.recoveryPopup.title":"","banner.campaignWelcome.code":"","help.faq.myacc.q3.title":"Sou subscritora mensal, bimestral ou trimestral, posso mudar o dia em que recebo o meu Lookiero?","a11y.text.next":"next","home.brands.title":"As nossas marcas","Striped blazer by Only: £33.99":"Blazer navy da Only: 33,99€","home.expect.example2_user":"O Lookiero da Mafalda","help.faq.giftcard.q1.title":"O que é e como é que funciona?","help.faq.pay.q6.title":"O meu cartão expirou e houve um problema com o pagamento do meu Lookiero, o que posso fazer?","help.faq.return.q5.a1":"O Checkout mostra a lista dos 5 artigos incluídos no teu Lookiero e será ativado na tua conta quando receberes a tua caixa. Depois de experimentares os artigos, confirma a compra completando o checkout indicando com quais vais ficar e quais vais devolver.","help.faq.return.q5.a2":"Não te esqueces de incluir os teus comentários, pois irá ajudar-nos a aconselhá-la melhor no teu próximo Lookiero.","help.faq.general.q12.a1":"A qualidade das peças que enviamos é primordial para nós, por isso em Lookiero verificamos cuidadosamente cada envio para assegurar que as peças chegam até ti em perfeitas condições.","legal.generalConditions.hashurl":"condicoes-gerais-contratacao","How do you dress in your free time?":"Como te vestes no teu tempo livre?","legal.legalNotice.title":"Aviso legal","help.faq.shipping.q5.title":"Posso alterar a minha morada de envio?","help.faq.return.q1.title":"Como funcionam as devoluções?","help.faq.general.q12.a2":"Se, apesar disso, receberes uma peça defeituosa, por favor, escreva-nos através do nosso formulário de contacto antes de completar o teu checkout. Estudaremos cuidadosamente o teu caso e oferecer-te-emos uma solução adaptada.","help.faq.returns.q7.a1":"Sim, mesmo que queiras guardar as 5 peças, é necessário que nos indiques através do checkout. Além disso, o teu Personal Shopper adoraria saber o que achaste do teu Lookiero. Uma vez confirmado, o sistema processará ao pagamento. E lembra-te, ao guardaros 5 artigos, aplicamos um desconto de 25%.","willing_to_pay":"Iremos enviar-te peças de acordo com a faixa de preços que escolhas.","help.faq.ps.q2.a2":"Também podes deixar comentários para a tua Personal Shopper na secção de Checkout:","help.faq.ps.q2.a3":"Podes igualmente usar estas duas secções para pedir uma mudança de estilista caso te apeteça ter uma abordagem nova.","help.faq.myacc.q2.title":"Posso mudar a minha subscrição a qualquer momento?","help.faq.shipping.q9.a1":"Para conhecer o estado do teu Lookiero, recomendamos que verifiques o link de seguimento, a transportadora irá mantê-lo atualizado. Também podes contactar diretamente a empresa de transportes. Se continuares a ter problemas com a entrega do teu Lookiero, escreve-nos através do formulário e procederemos às investigações necessárias para descobrir onde se encontra o teu Lookiero.","help.faq.myacc.q9.title":"Como é que elimino a minha conta?","Create your profile":"Cria o teu perfil","home.psintro.rol":"Personal Shopper","Tell us about yourself":"Fala-nos de ti","help.faq.general.q3.title":"Se eu não guardar nenhuma peça, posso usar os 10€ de consultoria para o meu próximo Lookiero?","help.faq.ps.q2.a1":"Podes deixar comentários para o teu Personal Shopper nos espaços dedicados a eles quando encomendares o teu Lookiero e quando completares o teu checkout. O teu Personal Shopper irá lê-los cuidadosamente e terá em conta toda a informação ao criar o teu Lookiero em marcha como para futuros Lookieros","help.faq.return.q4.a1":"Se ficares com os 5 artigos irás usufruir de 25% de desconto no total da tua compra. Indica-o no Checkout para podermos aplicar os 25% de desconto.","help.faq.delivery.q3.a2":"Se a tua encomenda já estiver em curso, podes alterar o endereço de envio em A minha conta, na secção O meu endereço. Se a tua encomenda estiver em preparação, é possível que as alterações no endereço já não possam ser tidas em conta para esse envio.","help.faq.pay.q5.title":"Como posso mudar o meu cartão bancário?","contact.label.submit":"Enviar","£25-£110":"25-110€","section.opinions.value5_quote":"","home.item2.name":"Saias e calças","help.faq.general.q11.a2":"No entanto, se receberes peças que não se ajuste às tuas medidas, por favor verifica os tamanhos indicados no teu perfil de estilo e certifica-te de que se ajustam às tuas medidas. Por outro lado, tem em conta que o teu personal shopper pode ter decidido enviar-te um tamanho diferente de uma determinada peça, se achar que te vai assentar melhor.","help.faq.delivery.q3.a1":"Caso queiras alterar as informações de envio por favor <a href=\"#contact\">contacta-nos</a>.","help.faq.general.q11.a1":"Lamentamos não ter acertado no teu tamanho! Neste momento, não fazemos trocas por tamanhos.\nCaso o tamanho não seja correto, por favor sinaliza-o quando realizares o checkout e indica-nos o porquê. Nos comentários podes indicar ao teu Personal Shopper que gostarias de receber a mesma peça noutro tamanho. Caso a peça esteja disponível no momento da preparação do teu novo Lookiero, esta informação será tida em consideração.\nSe receberes peças que não se ajustem às tuas medidas, por favor verifica se os tamanhos indicados no teu “Perfil de Estilo” estão atualizados. Por outro lado, tem em conta que o teu Personal Shopper pode ter decidido enviar-te um tamanho diferente de uma determinada peça por considerar que te vai assentar melhor.","help.faq.mgm.q2.a1":"Poderás ver o teu link único ao aceder à tua conta pessoal na seção Recomendar e Ganhar.","help.faq.general.q2.title":"Quanto custa um Lookiero?","help.faq.general.q14.title":"A Lookiero presta consultoria a homens ou crianças?","Yellow dress by Sweewe: £40.25":"Vestido amarelo da Sweewe: 40,25€","help.faq.myacc.q8.title":"Posso modificar o email associado à minha conta?","home.expect.example1_selection_5":"Vestido print da <strong>Anonyme</strong>: 85€","help.faq.general.q2.a2":"Todo este serviço de consultoria tem um custo de 10€ que são cobrados no momento de confirmar a tua encomenda. No entanto, se ficares com pelo menos um artigo, o serviço será gratuito uma vez que quando fizeres o checkout serão descontados do preço total das tuas compras","help.faq.general.q2.a1":"Quando encomendares o teu Lookiero, atribuímos-te uma personal shopper que estudará cuidadosamente todas as informações que proporcionares no teu perfil de estilo. A seguir, seleciona os artigos que melhor se adaptam ao teu estilo e escreve-te uma nota com conselhos. Também te envia uma ficha de cada artigo com 2 looks diferentes que podes criar.","home.psintro.subtitle":"As nossas Personal Shoppers selecionam looks únicos para ti entre mais de {link}, até ao tamanho 48.","help.faq.subscription.q2.a1":"Não. Se não quiseres subscrever o serviço, podes encomendar um Lookiero “OCASIONAL” quando quiseres. Para o efeito, altera a subscrição para Ocasional em “A minha conta”, na secção “Subscrição”.","Slogan T-shirt by Cerise Blue: £26.25":"T-shirt com mensagem da Cerise Blue: 26,25€","help.faq.general.q2.a3":"Além disso, se ficares com os 5 artigos do teu Lookiero, irás usufruir de 25% de desconto. E lembra-te de que não pagas custos de envio nem de devolução – são gratuitos!","home.expect.example1_selection_2":"Calças rosa da <strong>Place du Jour</strong>: 33,90€","home.expect.example1_selection_1":"Blazer navy da <strong>Only</strong>: 33,99€","home.expect.example1_selection_4":"Lenço nude da <strong>Closet by Lo</strong>: 24,90€","home.expect.example1_selection_3":"Camisa branca da <strong>Street One</strong>: 39,99€","home.expect.example2_comment":"A Mafalda define-se como uma mulher 100% urbana e com o seu primeiro Lookiero quer renovar o guarda-roupa. O nosso primeiro conselho: cor para lhe mostrar que o estilo urbano é infinito.","head.title.helpAndContact":"Como podemos ajudar","£25-£120":"25-120€","help.faq.pay.q7.title":"O que acontece se houver um problema com o meu cartão?","home.country.france":"","help.faq.shipping.q4.title":"Quando é que vou receber o meu Lookiero?","help.faq.mgm.q1.a5":"4. As tuas amigas têm de se registar através do link que lhes enviaste.","help.faq.mgm.q1.a6":"Certifica-te de que são novas na Lookiero para que possas obter o teu saldo! Assim que experimentarem Lookiero e ficarem com algo da sua encomenda, o teu saldo será reflectido na tua conta. Podes verificar quantos amigos já se registaram e quais os que já te deram crédito na seção de recompensas","Grace":"Grace","help.faq.myacc.q7.title":"Quero alterar a minha palavra-passe","help.faq.mgm.q1.a3":"2. Visita a secção \"Recomenda e Ganha\" no teu perfil Lookiero.","home.country.germany":"","help.faq.mgm.q1.a4":"3. Partilha a tua experiência com as tuas amigas por: Facebook, WhatsApp, e-mail, ... O link é fácil de partilhar. Também o podes copiar e enviar por SMS, Twitter ou mesmo por Instagram.","home.benefits.cta":"Começar questionário","help.faq.general.q13.a1":"É muito importante que as contas Lookiero sejam pessoais e que cada utilizador tenha a sua própria conta visto que, a partir da tua conta, a teu Personal Shopper estuda em detalhe o teu perfil de estilo e também todo o teu historial connosco.  Além disso, a experiência Lookiero começa com a criação da conta e do perfil de estilo, deixando os nossos personal shoppers saber o que procuras e o que esperas receber.","home.quiz.catchphrase":"Começa a tua experiência Lookiero","help.faq.general.q3.a1":"Os 10€ do serviço de consultoria só podem ser utilizados para o Lookiero pelo qual foi pago e não poderão ser acumulados para futuros envios. Em cada Lookiero, o teu estilista estuda cuidadosamente toda a informação que forneces no teu perfil de estilo, depois seleciona cuidadosamente as roupas que melhor se adequam ao teu estilo, cria as colagens para te dar ideias sobre como combiná-las e escreve-te uma nota com conselhos e recomendações.","help.faq.general.q3.a2":"Caso exista algum artigo específico que não queiras receber, transmite o pedido à tua stylist no espaço destinado aos comentários na tua conta. Também podes assinalar o intervalo de preços da tua preferência.","help.faq.general.q3.a3":"Estes são alguns exemplos do que poderias encontrar num Lookiero:\n\n<div class=\"wrapper\" style=\"display: flex; justify-content: space-between; margin-top: 16px;\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.pt/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg, https://lookiero.pt/vue-app/src/assets/images/pictures/picture--case-studies--1_2x.jpg 2x\" src=\"https://lookiero.pt/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.pt/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg, https://lookiero.pt/vue-app/src/assets/images/pictures/picture--case-studies--2_2x.jpg 2x\" src=\"https://lookiero.pt/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.pt/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg, https://lookiero.pt/vue-app/src/assets/images/pictures/picture--case-studies--3_2x.jpg 2x\" src=\"https://lookiero.pt/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg\">\n              </div>","section.opinions.value2_brand":"","help.faq.general.q1.title":"Como funciona Lookiero?","notFound.button_cta":"","account_frequency.title":"","newsletter.unsubscribe.cta_no":"Não, mantenha-me informada","help.faq.myacc.q4.title":"Sou subscritora mensal, bimestral ou trimestral mas não quero receber no próximo mês, é possível?","home.testimonials.value1_title":"Assessoria profissional","newsletter.unsubscribe.cta_yes":"Sim, tenho a certeza","head.og.image":"https://lookiero.pt/assets/pictures/share/caja_fb_share.png","contact.label.name":"Nome e apelido","home.expect.example1_ps_position":"Personal Shopper","help.faq.pay.q2.a1":"A taxa de 10€ de consultoria será processada na altura da confirmação do teu Lookiero se fores um cliente ocasional ou quando o teu Lookiero começar a preparar-se se tiveres uma subscrição periódica. O pagamento das peças é processado no momento da confirmação do teu checkout, onde indicas as peças que decides guardar.","help.faq.payment.q1.a6":"-Se, pelo contrário, não ficares com nenhum, apenas serão cobrados os 10€ do serviço de consultoria.","help.faq.payment.title":"Pagamentos","Receive 5 items selected especially for you by your Personal Shopper and only pay for what you keep.":"","help.faq.payment.q1.a4":"-Se tiveres saldo Lookiero, será usado para pagar os artigos.","help.faq.referrals.title":"Recomenda & ganha","help.faq.payment.q1.a5":"-Se ficares com os 5 artigos, terás 25% de desconto no total das tuas compras.","home.expect.title":"O que esperar de um Lookiero","help.faq.payment.q1.a2":"Ao completares o Checkout, o preço dos artigos com que ficares será debitado do teu cartão.","help.faq.subscription.q4.a1":"Poderás alterar a periodicidade da tua subscrição ou a data de entrega do teu próximo Lookiero na secção “A minha conta”.","help.faq.payment.q1.a3":"-Se tiveres pago os 10€ pelo serviço de consultoria, serão debitados do preço total.","help.faq.myacc.q7.a1":"Para alterar a tua palavra-passe, acede em A Minha Conta > Informação de Conta > Palavra-passe > Atualizar Palavra-passe","help.faq.payment.q1.a1":"1. Ao confirmar o teu Lookiero, serão debitados 10€ do teu cartão pelo <strong>serviço de consultoria</strong>. Estes 10€ serão descontados do preço total das tuas compras caso ficas com pelo menos um artigo.","home.how.step1_title":"Fala-nos de ti","account_frequency.explanation2month":"","home.country.italy":"","Emma’s Lookiero":"O Lookiero da Emma","help.faq.delivery.q2.a2":"","help.faq.delivery.q2.a1":"","help.faq.general.q12.title":"O que devo fazer se receber uma peça defeituosa?","Choose the look you identify with most for your free time.":"Escolhe o look com o qual mais te identificas no teu tempo livre","help.faq.mgm.q1.a1":"Em nome da Lookiero, queremos agradecer-te por partilhares a tua experiência com as tuas amigas. Por isso, oferecemos-te 10€ por cada amiga que recomendares. Recebes um bónus de saldo Lookiero, quando a amiga a quem recomendaste ficar com pelo menos uma peça do seu primeiro pedido. E para elas? Cada uma irá receber 10€ quando se registar através do link que lhes enviaste.\n\nEste é o procedimento a seguir:","We use our own and third-party cookies to improve your experience. If you continue browsing, we will assume that you agree to our use of cookies. More info":"Utilizamos cookies próprias e de terceiros para melhorar a tua experiência. Se continuares a navegar, iremos assumir que estás de acordo com a nossa utilização das cookies. Mais informações","help.faq.mgm.q1.a2":"1. Tens de ter pedido pelo menos uma caixa Lookiero.","help.faq.ps.q3.title":"O meu estilista não se enquadra bem no meu estilo, posso pedir uma troca de Personal Shopper?","help.faq.promocodes.q4.a1":"Os descontos não podem ser acumulados com os 25% que são automaticamente aplicados se ficares com as 5 peças.","contact.courier.info.content":" ","account_frequency.explanationUnsubscribed":"","Our team of professional Personal Shoppers will help you discover the best version of yourself.":"A nossa equipa de estilistas profissionais irá ajudar-te a encontrares a tua melhor versão","home.country.uk":"","help.faq.delivery.title":"Envios","section.opinions.value1_brand":"","home.testimonials.subtitle":"A nossa seleção irá surpreender-te e permitir-te descobrir novos estilos.","section.opinions.value2_quote":"","help.faq.pay.q3.a1":"De modo a proceder às verificações correspondentes, sempre pedimos os dados do teu método de pagamento ao confirmar a tua encomenda, no entanto, só te cobraremos quando confirmares a tua compra.","help.faq.giftcard.q9.a1":"Os montantes do cartão oferta podem ser de 50€, 100€, 200€, 250€ ou 400€, independentemente do tipo de cartão oferta que compres.  Podes escolher a quantia desejada no momento da compra do cartão.","help.faq.myacc.q8.a1":"Claro que sim! Podes fazê-lo a partir de A minha Conta > Informação de Conta > Email > Atualizar email","help.faq.payment.q2.a1":"Em cada Lookiero, a tua consultora estuda cuidadosamente todas as informações que proporcionares no teu perfil de estilo. A seguir, seleciona com esmero os artigos que melhor se adaptam ao teu estilo, cria as colagens para te dar ideias de como os combinar e escreve-te uma nota com conselhos. Portanto, os 10€ do serviço de consultoria só podem ser usados para o Lookiero específico para o qual tenham sido pagos e não poderão ser acumulados para futuros envios.","help.faq.ps.title":"Personal Shopper","home.expect.example2_selection_title":"A nossa seleção","help.faq.general.q11.title":"Recebi uma peça que gosto, mas o tamanho não me serve, podem enviar-ma noutro tamanho?","help.faq.returns.q8.a1":"Não te preocupes, normalmente o teu checkout é ativado algumas horas antes do teu Lookiero chegar. Os 3 dias para completar o checkout começam a contar a partir do momento em que temos a confirmação de que recebeste corretamente o teu Lookiero.","help.faq.mgm.title":"Recomenda & ganha","help.faq.subscription.q3.a1":"Na secção “Subscrição” em “A minha conta”, podes alterar a tua subscrição para a frequência que preferires (mensal, bimestral ou ocasional), alterar a data de entrega ou saltar uma entrega.","Skirts and trousers":"Saias e calças","What you can expect from a Lookiero":"O que esperar de um Lookiero","help.faq.returns.q16.a1":"","help.faq.pay.q8.title":"Pode-se pagar por transferência?","help.faq.shipping.q6.title":"Para onde enviam?","help.faq.returns.q16.a2":"","Blog":"Blogue","a11y.text.prev":"previous","section.opinions.value1_quote":"","help.faq.myacc.q10.a1":"Para que os nossos personal shoppers possam escolher a seleção que melhor se adapta aos teus gostos e estilo, é necessário que cries uma conta e completes o teu perfil de estilo. Além disso, iremos precisar da tua informação de envio e pagamento para que possamos enviar-te o teu Lookiero.","help.faq.ps.q1.a2":"Na Lookiero contamos com uma equipa de personal shoppers com vasta experiência no mundo da moda e na consultoria. <strong>María Uranga</strong> é a directora da equipa de consultoria de Lookiero.","help.faq.ps.q1.a1":"A nossa equipa de personal shoppers é constituída por profissionais com uma vasta experiência no mundo da moda e de consultoria. Todos eles têm uma missão única: surpreender-te com cada um dos Lookieros que recebes com uma selecção de peças de vestuário escolhidas especialmente para ti.","home.quiz.title":"Como te vestes no teu tempo livre?","home.cookies.accept":"Mais informações","help.faq.return.q3.a1":"É preciso que completes o checkout e nos envies os artigos que não quiseres de volta no prazo de 3 dias de calendário desde que a empresa de transporte entregou o teu Lookiero. Caso tenhas algum problema em fazer o checkout e devolver os artigos a tempo, <a href=\"./contacto.html#contactanos\">contacta-nos</a>.","help.faq.ps.q1.title":"Quem forma a equipa de personal shoppers da Lookiero?","help.faq.return.q3.a2":"Se tiveres algum problema em devolver-nos os artigos a tempo, <a href=\"#contact\">contacta-nos</a>.","help.faq.shipping.q7.title":"Se eu não estiver em casa quando o meu Lookieman chegar, o que acontece?","help.faq.myacc.q5.title":"Posso cancelar a minha subscrição?","social.facebook.url":"https://www.facebook.com/LookieroPt/","home.main.lang":"pt","home.item4.name":"Acessórios","Printed dress by Anonyme: £85.00":"Vestido print da Anonyme: 85€","Helen":"Helen"}