{"home.testimonials.value1_paragraph":"Nuestro equipo de estilistas profesionales te ayudará a encontrar tu mejor versión.","We adapt to your budget":"Nos adaptamos a tu presupuesto","Biker jacket by L'Olive Verte: £59.90":"Chaqueta biker de LÓlive Verte: 59,90€","We adjust to your budget":"Nos adaptamos a tu presupuesto","help.faq.returns.q10.title":"¿Tengo que imprimir alguna etiqueta?","home.how.subtitle":"Explora tu estilo en tres simples pasos.","home.weaccept":"Aceptamos","Emma is a corporate manager who doesn’t have time to go shopping but needs versatile outfits that can take her from the office to a night out with friends. She wants to look professional, but not corporate. She's also looking to introduce some softer colours into her wardrobe.":"Emma es una empresaria que no tiene tiempo para ir de compras pero necesita ropa versátil que le sirva tanto para ir a la oficina como para una noche con sus amigas. Quiere parecer profesional, pero no resultar aburrida. También quiere introducir algunos colores más suaves en su armario.","home.expect.example3_user":"El Lookiero de Natalia","homq.quiz.title":"¿Cómo vistes en tu tiempo libre?","section.opinions.value3_quote":"\"Marcas europeas perfectas para la mujer de hoy en día, que se preocupa por su imagen. Lookiero está pensado para quienes aprecian nuevos conceptos y hacen de la innovación un aliado para facilitar su vida.\"","help.faq.return.q2.a1":"Una vez la empresa de transportes nos indica que ha entregado tu Lookiero con éxito, dispones de cinco días naturales para probarte las prendas, completar el checkout indicando cuáles te quedas y cuáles prefieres devolver, y enviarnos las prendas de vuelta.","help.faq.general.q10.title":"¿Con qué tallas trabaja Lookiero?","help.faq.delivery.q1.a1":"Cuando pidas tu Lookiero, selecciona el punto de recogida que mejor te convenga o introduce una dirección de envío.","help.faq.return.q2.a2":"Si pasados esos cinco días no has realizado el checkout y no nos has enviado las prendas que no quieras, entenderemos que te quedas con las prendas y te pasaremos el cargo correspondiente a tu tarjeta de pago.","help.faq.delivery.q1.a2":"Cuando el envío de tu Lookiero esté en curso, la empresa de paquetería te enviará un mensaje indicando la fecha de entrega prevista y cómo hacer el seguimiento del paquete.","help.faq.ps.q2.title":"¿Cómo me comunico con mi Personal Shopper?","Create your profile and tell us about your style and preferences, we'll choose what suits you best.":"Crea tu perfil y así conoceremos tu estilo y preferencias para hacer la selección de prendas que mejor va contigo.","Green trousers by Street One: £49.99":"Pantalón verde de Street One: 49,99€","help.faq.myacc.q10.title":"¿Puedo pedir un Lookiero si no tengo cuenta?","help.faq.promocodes.q3.a1":"Los códigos promocionales no son acumulables, tan solo podrás utilizar un código promocional por Lookiero.","help.faq.returns.q10.a1":"La etiqueta que se incluye en la bolsa de devolución es válida para devoluciones a través de punto pack. Tendrás que imprimir una nueva etiqueta solo para las devoluciones a domicilio.","home.testimonials.value3_title":"Nos adaptamos a tu presupuesto","We suggest, you decide":"Nosotras sugerimos, tú decides","help.faq.shipping.q8.title":"No puedo recoger mi Lookiero del punto de recogida, ¿qué sucede en estos casos?","help.faq.giftcard.q8.a2":"Una vez canjeado el código el saldo se añadirá a tu perfil y se descontará en el momento que haya que realizar un pago, ya sea de asesoramiento o de prendas que decidas quedarte.","help.faq.giftcard.q8.a1":"Canjear tu tarjeta Lookiero es muy fácil, tan solo tienes que acceder a nuestra página web sección Tarjeta Regalo > Canjear mi regalo. Si ya eres usuaria tendrás que acceder a tu cuenta personal y canjear el código de la tarjeta. Si aún no tienes perfil en Lookiero, es necesario que crees tu perfil antes de poder canjear el código de la tarjeta regalo.","help.faq.return.q4.title":"¿Qué pasa si me quedo con todas las prendas de mi Lookiero?","home.tryForFree.cta":"Empezar","Olivia has an urban style and is looking to revive her wardrobe. She prefers neutrals and basics but also enjoys a pop of colour. She wants to show up stylish, but doesn't want to look like she's trying too hard.":"Olivia tiene un estilo urbano y está buscando revivir su vestuario. Prefiere lo neutral y lo básico, pero también disfruta de un toque de color. Quiere mostrarse elegante, pero no quiere parecer que se esfuerza demasiado.","help.faq.giftcard.q10.a1":"No tienes que pedir ahora un Lookiero, tu saldo quedará registrado en tu perfil y lo podrás utilizar en el momento que mejor te convenga. El importe de las tarjetas regalos solo pueden ser canjeados para los servicios que ofrece Lookiero y no es posible canjearla por dinero en metálico o para comprar otra tarjeta regalo.","Denim dress by Ichi: £69.99":"Vestido denim de Ichi: 29,99€","help.faq.referrals.q1.title":"¿Cómo funciona el programa Recomienda&Gana?","home.cookies.paragraph":"Utilizamos cookies propias y de terceros para poder ofrecer la mejor experiencia posible. Continúa navegando si aceptas el uso. {link}.","head.title.prime":"Lookiero Prime","Over 150 European brands at your fingertips. Discover new unique brands and clothing.":"Más de 150 marcas europeas a tu alcance. Descubre nuevas marcas y prendas únicas.","section.opinions.value3_name":"La revista para la mujer","head.og.description":"Recibe 1 caja personalizada con 5 prendas seleccionadas por un Personal Shopper","help.faq.pay.q9.title":"No me ha llegado el reembolso, ¿qué puedo hacer?","help.faq.giftcard.q4.title":"¿Tiene algún coste adicional la tarjeta regalo física?","help.faq.giftcard.q10.title":"Tengo una tarjeta regalo pero no quiero pedir un Lookiero, ¿puedo tener un reembolso?","home.login":"Inicia sesión","help.faq.promocodes.q2.title":"Tengo un código promocional, ¿cómo lo canjeo?","home.how.step3_paragraph":"Quédate solo lo que te encante y devuelve el resto gratis. ¿Te quedas con todo? ¡Estupendo! Disfrutarás de un 25% de descuento. Te lo mereces.","help.faq.myacc.q11.a1":"Puedes modificar tus preferencias de newsletter haciendo click en el enlace para darte de baja que aparece en la parte de abajo de cualquiera de nuestras newsletter.","help.contact.title":"Preguntas frecuentes","head.description.home":"Lookiero es tu servicio de Personal Shopper online. Recibe tu caja de ropa Lookiero seleccionadas por tu estilista y paga sólo por lo que te quedes.","help.faq.general.q15.title":"¿Puedo pedir un Lookiero si estoy embarazada?","help.faq.subscription.q4.title":"Tengo una suscripción Mensual o Bimestral, pero quiero cambiar el día del mes en el que llega mi Lookiero.","section.opinions.value4_brand":"Isasaweis","legal.generalConditions.title":"Condiciones generales de contratación","home.how.PSlink":"Personal Shopper","home.country.title":"Selecciona tu país","help.faq.payment.q2.title":"Si no me quedo nada, ¿puedo usar los 10€ del servicio de asesoramiento para compras futuras?","home.how.step2_title":"Recibe 5 prendas","help.faq.returns.q4.a1":"Completar el checkout es una etapa imprescindible ya que es la forma de hacernos saber qué prendas te quedas y cuáles devuelves. Recuerda que si no completas el checkout en 5 días naturales el sistema entenderá que te quedas con las 5 prendas y se procesará el cobro correspondiente.","home.quiz.cta":"Completar Perfil","home.main.trustpilot":"","home.testimonials.value4_subtitle":"Mejoramos con cada Lookiero","home.benefits.title":"Quédate lo que te encante","25% discount if you keep all 5 items. Free delivery & returns.":"25% de descuento si te quedas con las 5 prendas. Envíos y devoluciones gratuitas.","help.faq.shipping.q3.title":"¿Qué coste tiene el envío?","help.faq.referrals.q1.a5":"Los botones de Facebook o Twitter te permitirán compartir tu código único fácilmente en tus redes sociales.","help.faq.pay.q4.a1":"En el momento de confirmar tu Lookiero, se cobrarán 10€ en tu tarjeta por el servicio de asesoramiento y cuando confirmes tu checkout, se cobrará en tu tarjeta el precio de las prendas que te quedes.","help.faq.referrals.q1.a4":"2. <strong>Comparte tu experiencia</strong> con tus amigas:","help.faq.pay.q4.a2":"Recuerda que:","help.faq.referrals.q1.a7":"3. Cuando tus amigas pidan su Lookiero <strong>deberán introducir tu código único</strong> en el apartado de “Código promocional” en la pantalla donde pedimos los datos de envío o en el apartado \"Inicio\" si eres ya suscriptora \"Mensual\" o \"Bimestral\".","help.faq.pay.q4.a3":"-Si has pagado los 10€ por el servicio de asesoramiento, se descontarán de tu compra si te quedas con al menos una prenda.","help.faq.referrals.q1.a6":"También puedes enviar tu código por email o copiarlo y enviarlo por otros medios, por Hangouts o Whatsapp por ejemplo.","help.faq.pay.q4.a4":"-Si tienes saldo Lookiero se utilizará en primer lugar, para pagar tanto el asesoramiento como las prendas.","help.faq.referrals.q1.a1":"En nombre de Lookiero, nos gustaría agradecerte que compartas tu experiencia con tus amigas. Por eso, te ofrecemos 10€ por cada amiga que recomiendes. Recibirás 10€ de saldo Lookiero cuando tu amiga a la que hayas recomendado se quede con al menos una prenda de su primer pedido. ¿Y para ellas? Ella también recibirá 10 € a través del enlace que les hayas enviado.\n\nEste es el procedimiento a seguir:","help.faq.pay.q4.a5":"-Si te quedas con las 5 prendas, además se te aplicará automáticamente un 25% de descuento en toda tu compra.","help.faq.myacc.q9.a1":"Recuerda que si lo que quieres es no recibir Lookiero por un tiempo, tienes la opción de elegir la suscripción Ocasional, mantendremos tu perfil y si en un futuro quieres volver a pedir, tu personal shopper tendrá acceso a todo tu historial. Para eliminar tu cuenta de forma definitiva, por favor, ponte en contacto con nosotros a través de nuestro formulario de contacto y te ayudaremos. Recuerda que para poder eliminar tu cuenta será necesario que todas tus devoluciones hayan llegado a nuestro centro logístico y que los pagos estén al corriente.","help.faq.pay.q4.a6":"-Si por el contrario no te quedas con ninguna, solo se te cobrarán los 10€ del servicio de asesoramiento.","help.faq.referrals.q1.a3":"1. Entra en el apartado de <strong>Recomienda&Gana</strong>, donde verás tu código único.","home.watch.video":"Ver vídeo","help.faq.referrals.q1.a2":"Además, tu amiga también saldrá ganando porque recibirá un <strong>10% de descuento </strong> cuando pida un Lookiero utilizando tu código único.","help.faq.pay.q4.title":"¿Cuándo se me cargarán los pagos en mi tarjeta?","help.faq.shipping.q1.a2":"- Envíos a domicilio:</strong> te enviaremos tu Lookiero a la dirección que nos indiques. Puede ser tu domicilio o cualquier otra dirección en la que estés disponible.","Your Lookiero gets better every time":"Mejoramos con cada Lookiero","Dresses":"Vestidos","help.faq.shipping.q1.a3":"- Recogida en punto:</strong> podrás recoger tu pedido en el punto de recogida que nos indiques, tan solo tienes que introducir tu código postal al pedir tu Lookiero y te mostraremos los puntos de recogida más cercanos para que escojas el que más te convenga. Recomendamos este método de envío especialmente si tienes algún tipo de restricción de horarios.","home.how.link_video":"Ver vídeo","help.faq.shipping.q1.a4":"Podrás escoger tu método de envío en el momento de pedir tu Lookiero y desde Mi Cuenta > Datos de envío.","help.faq.pay.q11.a1":"Necesitamos tener los datos de tu tarjeta de crédito para que el sistema procese automáticamente el futuro pago una vez completado el checkout.","head.og.url":"https://lookiero.es","help.faq.shipping.q1.a1":"Te ofrecemos dos métodos de envíos para que puedas elegir el que más se adapte a tus necesidades:","home.additionalinfo1.subtitle":"Cada Lookiero te trae...","Crocodile effect bag by Auren: £55.99":"Bolso efecto cocodrilo de Auren: 55,99€","help.faq.giftcard.q7.a1":"No, el saldo de tu tarjeta regalo no caduca, estará esperándote hasta que decidas pedir tu nuevo Lookiero.","help.faq.myacc.title":"Mi cuenta y suscripción","help.faq.referrals.q2.a1":"En el apartado de Recomienda&Gana podrás ver el listado de amigas que te han ayudado a conseguir saldo Lookiero.","head.og.siteName":"Lookiero","help.faq.subscription.q1.a1":"La suscripción es una manera cómoda de recibir un Lookiero periódicamente. Simplemente debes marcar la modalidad “MENSUAL” para recibir tu Lookiero una vez al mes o “BIMESTRAL” para recibirlo una vez cada dos meses.","help.faq.subscription.q1.a2":"A la hora de completar el pedido, la suscripción que figura por defecto es “MENSUAL”. No obstante, podrás cambiar la periodicidad de tu suscripción, saltarte un envío o adaptar la fecha de entrega de tu Lookiero fácilmente desde Mi cuenta, en la sección Suscripción:","help.faq.general.q1.video":"<iframe id=\"ytplayer\" type=\"text/html\" height=\"360\" src=\"https://www.youtube.com/embed/AsbJ1v8snhM?rel=0&amp;showinfo=0\" frameborder=\"0\"></iframe>","head.description.faq":"En la sección de FAQs te explicamos cómo funciona Lookiero y resolvemos todas las dudas sobre envíos, pagos, devoluciones, etc.","help.faq.pay.q5.a1":"Añadir una nueva tarjeta bancaria es muy sencillo, tan solo tienes que acceder a Mi Cuenta > Datos de Pago > Nueva tarjeta de crédito.","home.cookies.link":"Más información","Camel trench by Only: £59.99":"Trench camel de Only: 59,99€","help.faq.subscription.q2.title":"¿Es necesario tener una suscripción periódica?","help.faq.shipping.q1.title":"¿Qué métodos de envíos tenéis?","help.faq.returns.q6.a1":"Tan solo tendrás que introducir las prendas que quieres devolver en el sobre que encontrarás en tu Lookiero y seguir las instrucciones de devolución que recibirás en tu correo electrónico cuando confirmes tu compra. Recuerda que, para tu comodidad, te ofrecemos la opción de hacer devoluciones en punto o a domicilio.","White shirt by Street One: £39.99":"Camisa blanca de Street One: 39,99€","help.faq.delivery.q2.title":"¿Puedo recoger/recibir mi Lookiero en un punto de recogida?","navigation.menu.blog":"Blog","home.testimonials.value3_subtitle":"Nosotras sugerimos, tú decides","The person behind each box":"La persona detrás de cada caja","help.faq.payment.q5.title":"¿Cómo puedo cambiar mi tarjeta bancaria?","home.benefits.paragraph":"25% de descuento si te quedas con las 5 prendas. Sin gastos de envío ni devolución.","help.faq.returns.q2.title":"¿Qué opciones tengo para hacer la devolución?","head.twitter":"@Lookiero_es","Being stylish has never been this easy":"Tener estilo nunca ha sido tan fácil","choose.topic":"Elige un tema","home.influencers.title":"Un mundo de estilo a tus pies","home.expect.example2_ps_position":"Personal Shopper","help.faq.general.q7.title":"¿Qué tipo de prendas recibiré?","home.item2.price":"25-110€","help.faq.returns.q5.title":"¿Cuántos días tengo para hacer las devoluciones?","a11y.text.menu":"Menú","help.faq.mgm.q4.title":"¿Cómo puedo utilizar el saldo acumulado?","help.faq.shipping.q3.a1":"Los envíos con Lookiero son gratuitos, solo pagas por las prendas que te quedas.","homevanilla.cookies.paragraph":"Utilizamos cookies propias y de terceros para poder ofrecer la mejor experiencia posible. Continúa navegando si aceptas el uso. {bclink}.","help.faq.return.q1.a1":"El proceso de devolución es muy sencillo:","help.faq.return.q1.a2":"Accede a tu cuenta de Lookiero y realiza el proceso de Checkout indicando con qué prendas te quedas y cuáles quieres devolver. El checkout normalmente se activa en la pestaña Inicio de tu cuenta un poco antes de que recibas tu Lookiero.","home.expect.example3_comment":"Natalia es madre trabajadora y es una enamorada del estilo casual. En su quinto Lookiero hemos querido darle un punto clásico y chic a su look con un trench muy cómodo.","help.faq.return.q1.a3":"Cuando completes el checkout se mostrarán las instrucciones sobre cómo gestionar el envío de la devolución a través del transportista. Si al finalizar el checkout no puedes completar la gestión de la devolución con el transportista, podrás hacerlo a través del email que te enviamos con el asunto “Instrucciones de devolución”.\n","home.psintro.title":"Expertas en estilo","help.faq.return.q1.a4":"Por último, introduce las prendas a devolver en el sobre de devolución que encontrarás en tu Lookiero. Si has escogido la devolución en un punto de recogida, imprime y pega la etiqueta del transportista en la bolsa y llévala al establecimiento elegido. Si has seleccionado la recogida a domicilio, no es necesario que imprimas ninguna etiqueta.","help.faq.promocodes.q4.title":"Tengo un código descuento y me quedo con las 5 prendas, ¿se me aplicará los dos descuentos?","help.faq.return.q1.a5":"En Lookiero las devoluciones son totalmente gratuitas.","home.testimonials.value3_paragraph":"Trabajamos con marcas de <a class=\"js-modal-trigger\"><strong>diferentes niveles de precio</strong></a> para ajustarnos a tus preferencias y expectativas.","Welcome offer - FREE trial with the code":"Prueba GRATIS con el código","help.faq.referrals.q3.title":"¿Cómo utilizo saldo Lookiero?","social.twitter.url":"https://twitter.com/Lookiero_es","home.video":"https://www.youtube.com/embed/AsbJ1v8snhM?rel=0&amp;showinfo=0&amp;autoplay=1","help.faq.pay.q2.title":"¿Cuándo se efectúa el pago?","navigation.menu.help":"Ayuda y Contacto","home.quiz.error":"Elige el look con el que más te identifiques para tu tiempo libre.","help.faq.general.q1.a1":"Con Lookiero podrás disfrutar de Personal Shopper sin moverte de casa y en tan solo varios cómodos pasos:","help.faq.referrals.q3.a1":"Puedes conseguir saldo Lookiero a través del programa de Recomienda&Gana o a través de las tarjetas regalo. Verás tu saldo acumulado en la parte superior derecha de tu área privada, al lado de tu nombre.","help.faq.general.q1.a5":"<strong>4. Pruébate la ropa y haz el Checkout.</strong> Tendrás 5 días para elegir lo que te encante y enviarnos el resto de vuelta. Tras probarte las prendas, entra en Lookiero.es y haz el “Checkout” para indicar con qué te quedas y qué devuelves. Recuerda que si pagaste los 10€ del servicio de estilista, se te descontarán de tu compra. Además, si te quedas con las cinco prendas, ¡se te aplica un 25% de descuento! Por cierto, es muy importante que indiques los motivos de devolución, ya que así podremos aprender más sobre tus gustos y asesorarte mejor en tu próximo Lookiero.","help.faq.general.q1.a4":"<strong>3. Descubre tu Lookiero.</strong> Recibirás tu Lookiero en la fecha elegida en el calendario con 5 prendas seleccionadas por tu Personal Shopper especialmente para ti. Además, en la caja encontrarás una nota con consejos de tu Personal Shopper y fichas con looks de cómo combinar cada prenda.","help.faq.pay.q10.a1":"Si tienes saldo acumulado en tu cuenta Lookiero, el sistema lo descontará automáticamente del importe a pagar. Si no hay saldo suficiente para realizar todo el pago, se te cargará la diferencia en tu tarjeta de crédito.","help.faq.general.q1.a3":"<strong>2. Pide tu Lookiero.</strong> Haz clic en “Pedir mi Lookiero” y rellena la información de envío y pago. Al confirmar tu pedido, se te cargarán 10€ en tu tarjeta por el servicio de asesoramiento. Estos 10€ se descontarán del precio total de tu compra siempre que te quedes con al menos una prenda. ¡Recuerda que si en tu primer pedido utilizas el código promocional MIESTILO, este servicio de asesoramiento será gratis!","help.faq.shipping.q2.a2":"Si tuvieras algún problema con la entrega de tu Lookiero puedes ponerte en contacto con el transportista directamente y si aún así sigues sin recibir tu Lookiero, escríbenos a través del formulario de contacto y buscaremos una solución.","help.faq.general.q1.a2":"<strong>1. Crea tu cuenta y rellena tu perfil de estilo.</strong> Rellenar el formulario con tu talla, gustos y preferencias te llevará solo 5 minutos y solo lo tendrás que hacer una vez. Permitirá a tu Personal Shopper seleccionar las prendas que mejor te sienten.","help.faq.shipping.q2.a1":"Cuando tu Lookiero salga de nuestro centro logístico, te enviaremos un email con la confirmación y un link de seguimiento con la fecha estimada de entrega y que se irá actualizando con el estado de tu Lookiero. No te preocupes si el link de seguimiento no está actualizado en el momento de recibir el email, el transportista puede necesitar un tiempo para actualizar la información en su web.","head.title.home":"Tu Personal Shopper Online | Ropa de Mujer Online","home.influencers.name1":"[Nombre]","help.faq.general.q1.a7":"¡Recuerda que los gastos de envío de las entregas y las devoluciones son totalmente gratuitos!","help.faq.general.q1.a6":"<strong>5. Haz la devolución.</strong> En la caja encontrarás una bolsa con la etiqueta de devolución impresa donde podrás introducir las prendas que no quieras quedarte. Cuando completes el checkout, te indicaremos las instrucciones para gestionar la devolución con la empresa de mensajería. Estas instrucciones también las recibirás por e-mail. ¡Recuerda que los gastos de envío de las entregas y las devoluciones son totalmente gratuitos!","help.faq.return.q2.title":"¿Cuánto tiempo tengo para devolver las prendas que no me quiera quedar?","legal.legalNotice.content":"<p><strong>1.- Derecho de la información</strong> <br />Le informamos de que este Sitio Web es titularidad de LOOKIERO STYLE, S.L., (en adelante, “ <strong>LOOKIERO</strong>”), con N.I.F. B-95810826 y domicilio social en Camino Uribarri a Erandiondo 3, 48950 Erandio (Bizkaia).</p>\n<p>El acceso y/o o uso al Sitio Web le atribuye la condición de usuario, y acepta, desde dicho acceso y/o uso, el presente Aviso Legal.</p>\n<p>El usuario (en adelante, el “Usuario”) puede ponerse en contacto con LOOKIERO a través de la siguiente dirección de correo electrónico: <a href=\"mailto:hola@lookiero.com\">hola@lookiero.com</a></p>\n<p><strong>2.- Uso del Sitio Web</strong> <br />El Usuario asume la responsabilidad del uso del Sitio Web. El Sitio Web puede proporcionar acceso a multitud de textos, gráficos, dibujos, diseños, fotografías, contenidos multimedia, e informaciones (en adelante, \" <strong>Contenidos</strong>\") pertenecientes LOOKIERO o a terceros a los que el Usuario puede tener acceso.</p>\n<p>El Usuario se compromete a hacer un uso adecuado de los Contenidos y Servicios ofrecidos a través del Sitio Web y con carácter enunciativo pero no limitativo, a no emplearlos para (i) incurrir en actividades ilícitas, ilegales o contrarias a la buena fe y al orden público; (ii) provocar daños en los sistemas físicos y lógicos del Sitio Web de LOOKIERO, de sus proveedores o de terceras personas, (iii) introducir o difundir en la red virus informáticos o cualesquiera otros sistemas físicos o lógicos que sean susceptibles de provocar los daños anteriormente mencionados, (iv) intentar acceder, utilizar y/o manipular los datos de LOOKIERO, terceros proveedores y otros Usuarios; (v) reproducir o copiar, distribuir, permitir el acceso del público a través de cualquier modalidad de comunicación pública, transformar o modificar los Contenidos, a menos que se cuente con la autorización de LOOKIERO; (vi) suprimir, ocultar o manipular los Contenidos sujetos a derechos de propiedad intelectual o industrial y demás datos identificativos de dichos derechos de LOOKIERO o de terceros incorporados a los Contenidos, así como los dispositivos técnicos de protección o cualesquiera mecanismos de información que puedan insertarse en los Contenidos.</p>\n<p>LOOKIERO tendrá derecho a investigar y denunciar cualquiera de las conductas mencionadas de acuerdo con la Ley, así como a colaborar con las autoridades en la investigación de dichas actuaciones.</p>\n<p>LOOKIERO podrá suspender temporalmente y sin previo aviso, la accesibilidad al Sitio Web con motivo de operaciones de mantenimiento, reparación, actualización o mejora. No obstante, siempre que las circunstancias lo permitan, LOOKIERO comunicará al Usuario, con antelación suficiente, la fecha prevista para la suspensión de los Servicios. LOOKIERO no se responsabiliza del uso que los Usuarios puedan hacer de los Contenidos incluidos en el Sitio Web.</p>\n<p>&nbsp;</p>\n<p><strong>3.- Propiedad Intelectual</strong> <br />Todos los derechos de propiedad intelectual del Contenido de este Sitio Web y su diseño gráfico son propiedad exclusiva de LOOKIERO, o bien de un tercero que ha autorizado la utilización de los mismos, por lo que es LOOKIERO a quien le corresponde el ejercicio exclusivo de los derechos de explotación de los mismos.</p>\n<p>Por ello y en virtud de lo dispuesto en el Real Decreto Legislativo 1/1996, de 12 de Abril, por el que se aprueba el Texto Refundido de la Ley de Propiedad Intelectual, así como en la Ley 17/2001, de 7 de diciembre, de Marcas y la legislación complementaria en materia de propiedad intelectual e industrial, queda prohibida la reproducción, transmisión, adaptación, traducción, distribución, comunicación pública, incluida su modalidad de puesta a disposición, o cualquier otra explotación y/o modificación, total o parcial, sin previa autorización expresa de LOOKIERO, de cualquier Contenido incluido en el Sitio Web.</p>\n<p>LOOKIERO no concede ninguna licencia o autorización de uso de ninguna clase sobre sus derechos de propiedad intelectual e industrial o sobre cualquier otra propiedad o derecho relacionado con el Sitio Web, los Servicios o los Contenidos del mismo.</p>\n<p>La legitimidad de los derechos de propiedad intelectual o industrial correspondientes a los Contenidos aportados por los Usuarios es responsabilidad exclusiva de los mismos, por lo que el Usuario mantendrá indemne a LOOKIERO de cualquier reclamación de terceros derivada de la utilización ilícita de Contenidos en el Sitio Web.</p>\n<p>&nbsp;</p>\n<p><strong>4.- Responsabilidad y Garantías</strong> <br />LOOKIERO declara que ha adoptado las medidas necesarias que, dentro de sus posibilidades y el estado de la tecnología, permitan el correcto funcionamiento de su Sitio Web, así como la ausencia de virus y componentes dañinos. Sin embargo, LOOKIERO no puede hacerse responsable de: (i) la continuidad y disponibilidad de los Contenidos y Servicios; (ii) la ausencia de errores en dichos Contenidos ni la corrección de cualquier defecto que pudiera ocurrir; (iii) la ausencia de virus y/o demás componentes dañinos; (iv) los daños o perjuicios que cause cualquier persona que vulnere los sistemas de seguridad de LOOKIERO.</p>\n<p>LOOKIERO no asume ninguna responsabilidad sobre los enlaces a otras páginas web que se encuentren en el Sitio Web, pudiendo dirigir al Usuario a otros sitios web sobre los que LOOKIERO no tiene ningún tipo de control, por lo que el Usuario accede bajo su exclusiva responsabilidad al Contenido y en las condiciones de uso que rijan en los mismos.</p>\n<p><strong>5.- Duración y modificación</strong> </p>\n<p>El presente Aviso Legal estará vigente con carácter indefinido, pudiendo LOOKIERO efectuar cambios sobre las condiciones especificadas en el mismo, y que entrarán en vigor desde el momento de su publicación.</p>\n<p>LOOKIERO podrá suprimir, añadir o cambiar tanto los Contenidos como los Servicios que presta, así como también la forma en la que los mismos aparezcan localizados o presentados. Se entienden como vigentes, las condiciones que estén publicadas en el momento en el que el Usuario acceda al Sitio Web de LOOKIERO.</p>\n<p>El acceso y/o el uso del Sitio Web se entenderá como una aceptación por parte del Usuario del presente Aviso Legal y sus condiciones y, en su caso, los cambios efectuados en las mismas.</p>\n<p><strong>6. Resolución de litigios en línea</strong></p>\n<p>En cumplimiento con la normativa vigente, facilitamos el acceso al portal de resolución de conflictos en línea de la Unión Europea en el siguiente link:<a href=\"https://ec.europa.eu/consumers/odr/main/?event=main.home2.show\">Portal de Resolución de Conflictos de la Unión Europea.</a></p>","home.additionalinfo1.title":"En cada caja","How does  Lookiero work?":"¿Cómo funciona Lookiero?","help.faq.giftcard.title":"Tarjeta regalo","Be surprised":"Déjate sorprender","help.faq.delivery.q4.title":"¿A qué comunidades autónomas realiza envíos Lookiero?","help.faq.general.title":"General","help.faq.subscription.title":"Suscripción","help.faq.general.q5.title":"¿Es obligatorio rellenar todo mi perfil de estilo?","help.faq.giftcard.q2.title":"¿Qué tipo de tarjetas regalos hay?","help.faq.giftcard.q6.a1":"Cuando nuestras tarjetas regalos físicas salen de nuestro centro logístico enviamos un email con la confirmación y la empresa de transporte te hace llegar un link de seguimiento del envío para que puedas saber en todo momento el estado de tu pedido. En el caso de sufrir alguna incidencia, te recomendamos que te pongas en contacto con el transportista y si los problemas persisten, escríbenos a través de nuestro fomulario para que podamos investigar qué ha sucedido.","help.faq.giftcard.q6.a2":"En el caso de las tarjetas digitales, es muy importante que antes de confirmar la compra te asegures que el correo electrónico que has indicado es el correcto. En caso de no recibirla, ponte en contacto con nosotros y buscaremos una solución.","help.faq.promocodes.q2.a2":"Si tienes un código promocional podrás aplicarlo al hacer tu pedido o en cualquier momento desde Mi cuenta > Mi Lookiero actual > ¿Tienes un código promocional?","help.faq.promocodes.q2.a3":"Si tienes un código de saldo o de tarjeta regalo podrás introducirlo desde Mi cuenta > Saldo","help.faq.mgm.q2.title":"¿Dónde puedo encontrar mi enlace único?","help.faq.promocodes.q2.a4":"Y recuerda, el descuento del 25% se aplicará automáticamente al quedarte con las 5 prendas.","help.faq.general.q10.a1":"En estos momentos nuestro rango de tallas va desde la 34/XS a la 48/4XL, según el estándar europeo proporcionado por los fabricantes. Sin embargo, seguimos trabajando para ampliar el tallaje en un futuro y así poder responder a las necesidades de cada una de vosotras.","bannerinfo.covid.content":"Tu seguridad es nuestra prioridad {link}","help.faq.returns.q5.a1":"Desde el momento en el que la empresa de transporte nos notifica que tu Lookiero ha sido entregado cuentas con 5 días naturales para probarte la ropa, completar el checkout indicando qué prendas te quedas y hacer la devolución de las prendas que no te vayas a quedar.","help.faq.promocodes.q2.a1":"Canjear tu código promocional es muy fácil.","help.faq.returns.q5.a2":"Si transcurrido esos 5 días la devolución no se ha procesado correctamente, entendemos que decides quedarte con las 5 prendas y se procesará el pago correspondiente, aplicando automáticamente el 25% de descuento.","contact.main.subtitle":"Intentaremos contestarte en un plazo máximo de 1 día laborable.","Keep what you love":"Quédate lo que te encante","help.faq.payment.q4.title":"¿Qué ocurre si hay un problema con mi tarjeta?","help.faq.returns.q2.a4":"Si tienes problemas para acceder al portal de devoluciones de Seur, puedes gestionar la devolución llamando al 944 871 003 (coste de llamada local). Recuerda tener a mano la referencia de tu pedido que está disponible en la etiqueta de devolución o en las notificaciones que te enviamos por email (ej.: LK-XXXX).\"","legal.impressum.title":"","help.faq.delivery.q1.title":"¿Cómo funcionan los envíos?","help.faq.general.q8.title":"¿Puedo pedir prendas específicas?","help.faq.general.q7.a1":"<span>Cada Lookiero se compone de una selección de cinco artículos con los que podrás crear diferentes looks. Las categorías de estos artículos son: vestidos, camisas, camisetas, pantalones, faldas, prendas exteriores, fulares y calzado. Por el momento nuestros looks no incluyen accesorios.</span>","contact.tell.us":"Contactar","help.faq.general.q7.a2":"En tu perfil de estilo podrás indicar qué prendas quieres recibir y cuáles prefieres evitar. En el caso de que quieras recibir una prenda concreta en uno de tus Lookieros, puedes indicárselo a tu Personal Shopper dejándole un comentario en el apartado habilitado para ello en tu perfil y lo tendrá en cuenta al preparar tu cajita.","help.faq.returns.q13.title":"No puedo hacer la devolución en 5 días, ¿qué puedo hacer?","app.intro.de":"","help.faq.shipping.q4.a7":"Cuando tu Lookiero salga de nuestro centro logístico, recibirás información del transportista con la fecha estimada de entrega y un link para que puedas hacer un seguimiento actualizado del estado de tu Lookiero.","section.opinions.value4_name":"Isabel Llano","banner.campaignWelcome.message":"Pruébalo gratis con el código MIESTILO","help.faq.shipping.q4.a5":"<strong>- Trimestral:</strong> recibirás tu Lookiero cada tres meses, siempre en el mismo día que hayas elegido en tu calendario.","help.faq.pay.q12.title":"Me habéis cobrado 10€ y no he pedido ningún Lookiero","help.faq.shipping.q4.a6":"<strong>- Ocasional:</strong> recibirás tu Lookiero el día que hayas elegido en el calendario.","help.faq.shipping.q4.a3":"<strong>- Mensual:</strong> recibirás tu Lookiero cada mes, siempre en el mismo día que hayas elegido en tu calendario.","help.faq.shipping.q4.a4":"<strong>- Bimensual:</strong> recibirás tu Lookiero cada dos meses, siempre en el mismo día que hayas elegido en tu calendario.","help.faq.shipping.q4.a1":"Recibirás tu Lookiero el día que escojas en el calendario en el momento de realizar tu pedido.","help.faq.return.q7.title":"¿Qué hago si recibo una prenda defectuosa?","help.faq.shipping.q4.a2":"La periocidad dependerá de tu suscripción:","home.expect.example1_ps_name":"Maria Uranga","newsletter.unsubscribe.title":"Te echaremos de menos","legal.cookiesPolicy.title":"Política de cookies","help.faq.returns.q2.a3":"<strong>- Recogida a domicilio:</strong> solicita al transportista que pase a recoger tu devolución en la dirección que tú prefieras. Ten en cuenta que la franja horaria ofrecida por el transportista es solo orientativa y depende de la ruta del repartidor. Si tienes alguna limitación horaria para estar en tu domicilio, te recomendamos que elijas la opción de entrega en punto o solicites tu recogida en una dirección alternativa donde haya alguien disponible de manera habitual (ej.: puesto de trabajo, portero, domicilio de un familiar o vecino de confianza, etc.)","help.faq.returns.q2.a2":"<strong>- Punto de recogida:</strong> entrega tu devolución en un punto  y deja que la empresa de transportes se encargue del resto.","help.faq.returns.q2.a1":"Para Lookiero tu comodidad es muy importante, por eso te ofrecemos dos opciones para devolver las prendas:","home.tryForFree.paragraph":"Usa el código MIESTILO y prueba nuestro servicio de Personal Shopper sin ningún coste.","The person behind  each box":"La persona detrás de cada caja","home.country.placeholder":"","The brands we work with offer different price ranges so we can match your preferences and expectations. ":"Trabajamos con marcas de distintos precios para ajustarnos a tus preferencias y expectativas.","bannerinfo.covid.modal.title":"¿Puedo pedir mi Lookiero? ¡Sí!","help.faq.referrals.q3.a2":"Por defecto, siempre haremos primero en tu saldo Lookiero los cargos del servicio de asesoramiento de la estilista o de las prendas. Si el saldo no es suficiente, cobraremos la diferencia a través de tu tarjeta de pago.","home.country.portugal":"","home.country.subtitle":"Tu experiencia Lookiero empieza aquí","help.faq.subscription.q1.title":"¿Cómo funciona la suscripción?","a11y.text.home":"Home","help.faq.pay.q6.a1":"En estos casos es necesario que actualices tus datos de pago. Para hacerlo tan solo tienes que acceder a Mi cuenta > Datos de Pago > Nueva tarjeta de crédito. Una vez actualizado el método de pago, el sistema intentará procesará el cobro de nuevo.","a11y.text.login":"Login","help.faq.giftcard.q7.title":"¿Caduca el saldo de mi tarjeta regalo?","generic.dropdown.cta":"Seleccionar","legal.generalConditions.content":"<p><strong>1. Partes</strong></p>\n<p style=\"padding-left: 10px;\"><strong>1.1. El Titular</strong> <br />Lookiero Style, S.L., con NIF B95810826 y y domicilio social en Polígono El Calero, ZAD II, Nave 4, 48980, Santurtzi, Bizkaia (en adelante, el Titular), es responsable del sitio web accesible por medio de la URL http://lookiero.com (en adelante, Lookiero).</p>\n<p style=\"padding-left: 10px;\"><strong>1.2. El Cliente</strong> <br />Por Cliente se entiende cualquier persona física, mayor de 14 años, o jurídica que accede a Lookiero y completa todos los pasos necesarios de cara a contratar cualquiera de los servicios allí ofrecidos, incluida la aceptación de estas Condiciones Generales de Contratación. El Titular se reserva el derecho de comprobar que el Cliente reúne los requisitos necesarios para contratar y, en caso contrario, abstenerse de prestar el servicio.</p>\n<p><strong>2. Objeto</strong> <br />El objeto de estas Condiciones es regular la contratación por parte del Cliente de cualquiera de los servicios ofrecidos por el Titular en Lookiero a cambio de la contraprestación económica correspondiente conforme a lo establecido en la Estipulación 7 de estas Condiciones.</p>\n<p><strong>3. Integración</strong> <br />Las presentes Condiciones deben verse completadas con las condiciones particulares que resulten aplicables en función del/de los servicio/s objeto de contratación y que serán expuestas en cada caso en el sitio web.</p>\n<p><strong>4. Aceptación</strong> <br />El Cliente debe leer detenidamente las presentes Condiciones antes de utilizar los Servicios de Lookiero. Al utilizar los servicios de Lookiero, el Cliente acepta quedar vinculado a las presentes condiciones.</p>\n<p><strong>5. Condiciones particulares de la modalidad de adquisición ocasional</strong></p>\n<p style=\"padding-left: 10px;\"><strong>5.1. Aplicabilidad</strong> <br />Las presentes condiciones particulares serán de aplicación cuando el Cliente hubiera seleccionado la prestación del servicio en su modalidad&nbsp;<span>de adquisición </span><span>ocasional.</span></p>\n<p style=\"padding-left: 10px;\"><strong>5.2. Descripción del servicio</strong></p>\n<p style=\"padding-left: 10px;\">El&nbsp;<span>Cliente debe proporcionar su información de pago, autorizando a Lookiero a cobrarle la tarifa correspondiente a la adquisición ocasional, conforme a las condiciones de Tarifas, Precios y Facturación expuestas en la Condición </span><span>7.&nbsp;</span></p>\n<p style=\"padding-left: 10px;\">El servicio en la modalidad ocasional supone, a cambio de un precio, el análisis de los gustos y preferencias sobre moda del Cliente que lo hubiera contratado, así como su fisonomía y otras características de su cuerpo, y la elaboración de una serie de conclusiones al respecto (en adelante, el Servicio de Análisis). El Titular detraerá el importe correspondiente a este análisis en el momento de realizar el pedido, de acuerdo con lo dispuesto en la estipulación 9 siguiente.</p>\n<p style=\"padding-left: 10px;\">El Servicio de Análisis se ve complementado con la entrega, en la dirección indicada por el Cliente, de una caja con cinco artículos compuestos por prendas y accesorios elegidas por el equipo de Lookiero conforme a la información obtenida del Cliente (en adelante, la Caja).</p>\n<p style=\"padding-left: 10px;\">En el plazo de cinco días desde la entrega de la Caja el Cliente deberá decidir con qué prendas desea quedarse, comunicándolo al Titular a través de la web de Lookiero, donde le será mostrada toda la información en relación con las prendas (descripción, composición, precio, descuentos, etc.)(en adelante Checkout), y enviar de vuelta a Lookiero aquellas prendas que no quiera quedarse de acuerdo con las instrucciones que serán proporcionadas al Cliente a través de la web y/o e-mail. Las posibilidades son:</p>\n<ol type=\"a\">\n<li>Que el Cliente se quede con todas las prendas. El Cliente deberá comunicar al Titular que desea retener todas las prendas a través de la función destinada a tal efecto en su perfil de usuario de Lookiero (el Checkout). Se entenderá que el Cliente desea retener todas las prendas si en el plazo antes indicado no comunicara al Titular otra intención al respecto.</li>\n<li>Que el Cliente se quede con algunas prendas. El Cliente deberá comunicar al Titular las prendas que desea retener a través de la función destinada a tal efecto en su perfil de usuario de Lookiero (el Checkout) y enviar al Titular las prendas que no quiera quedarse.</li>\n<li>Que el Cliente no se quede con ninguna prenda. El Cliente deberá comunicar al Titular que no desea quedarse con ninguna prenda a través de la función destinada a tal efecto en su perfil de usuario de Lookiero (el Checkout) y enviar al Titular las prendas que no quiera quedarse.</li>\n</ol>\n<p style=\"padding-left: 10px;\">El Cliente deberá indicar las prendas que desea retener a través del Checkout de Lookiero y, después, confirmarlo. Hecho esto se cobrará al Cliente, a la cuenta que hubiera indicado para el pago del Servicio de Análisis, el importe de las prendas que hubiera seleccionado conforme a lo dispuesto en la estipulación 9 siguiente.</p>\n<p style=\"padding-left: 10px;\">Si el Cliente no hubiera comunicado nada transcurridos cinco días desde la entrega de la Caja, el Titular detraerá automáticamente las cantidades que correspondan por el conjunto de las prendas de acuerdo con lo dispuesto en la estipulación 9 siguiente.</p>\n<p style=\"padding-left: 10px;\"><span><span>Al adquirir una Caja de Cliente de Lookiero conforme a las presentes Condiciones Generales, solicita como Cliente que Lookiero entregue y ponga a su disposición un conjunto de cinco prendas seleccionadas específicamente para el Cliente, pudiendo elegir si quedarse o devolver las prendas que desee antes del período de cancelación aplicable, reconociendo que, pasado el plazo inicial de cinco días desde la entrega de la Caja, perderá su derecho a cambiar de opinión y devolver las prendas. </span></span></p>\n<p style=\"padding-left: 10px;\">Para devolver las prendas que no quisiera, el Cliente deberá completar el proceso de Checkout en su área privada en la web de Lookiero, introducir los artículos que no quisiera en la bolsa de devolución del transportista con la etiqueta de devolución pegada y ponerse en contacto con el transportista según las indicaciones establecidas en el sitio web de Lookiero o en las comunicaciones que reciba en cada caso y enviar la bolsa de devolución a Lookiero en un plazo de 5 días desde la entrega de la Caja. Las prendas deben devolverse en perfectas condiciones con todas las etiquetas.</p>\n<p style=\"padding-left: 10px;\">Si transcurridos cinco días desde la entrega de la Caja, el Cliente no hubiera devuelto las prendas que no desea quedarse o se hubieran recibido, pero no están en buenas condiciones (ej: faltan las etiquetas, muestran signos de haber sido utilizadas, etc.), el Titular detraerá automáticamente las cantidades que correspondan por el conjunto de las prendas que no haya devuelto de acuerdo con lo dispuesto en la estipulación 9 siguiente.</p>\n<p style=\"padding-left: 10px;\"><strong>5.3. Desistimiento</strong> <br />El Cliente podrá desistir del Servicio de Análisis desde la formalización de su contratación y hasta el transcurso de catorce días naturales o hasta su ejecución, que tendrá lugar en el momento en que el Titular o la empresa de paquetería remita a aquél un correo electrónico indicando que la Caja ya ha sido preparada; lo que ocurra antes.</p>\n<p style=\"padding-left: 10px;\">Con la aceptación de estas Condiciones el Cliente consiente la ejecución del Servicio de Análisis y declara ser conocedor de que cuando aquél haya sido ejecutado perderá su derecho a desistir.</p>\n<p style=\"padding-left: 10px;\">El Cliente podrá desistir de cualquiera de las prendas recibidas en la Caja en el plazo de catorce días desde que se hubiera recibido la Caja.</p>\n<p style=\"padding-left: 10px;\">Para desistir, el Cliente deberá ponerlo en comunicación del Titular, a tiempo, remitiendo un correo electrónico indicándolo a dpo@lookiero.com o enviando un correo postal a Cl. Isleta, 5 48009 – Bilbao. En el anexo a estas Condiciones Generales de Contratación se facilita un modelo de comunicación de desistimiento al Titular que el Cliente, si lo desea, puede facilitar.</p>\n<p style=\"padding-left: 10px;\">En el plazo de catorce días desde que comunicó su intención de desistir, en su caso, el Cliente deberá proceder a la devolución de las prendas de cuya compra desiste a Cl. Isleta, 5 48009 – Bilbao&nbsp;y remitir al Titular por correo electrónico el justificante de envío. Será el Cliente quien deba correr con los gastos de transporte derivados del ejercicio del derecho a desistir.</p>\n<p><strong>6. Condiciones particulares de la modalidad por subscripción</strong></p>\n<p style=\"padding-left: 10px;\"><strong>6.1. Aplicabilidad</strong> <br />Las presentes condiciones particulares serán de aplicación cuando el Cliente hubiera seleccionado la prestación del servicio en su modalidad de Plan de Suscripción.</p>\n<p style=\"padding-left: 10px;\"><strong>6.2. Descripción del servicio</strong></p>\n<p style=\"padding-left: 10px;\"><span>A través del servicio de Suscripción, Lookiero ofrece una serie de productos basados en el análisis de los gustos y preferencias. Para contratar un Plan de Suscripción, el Cliente debe registrarse como usuario de Lookiero introduciendo sus datos personales, elegir alguno de los Planes de Suscripción vigentes y aceptar pagar la tarifa del Plan de Suscripción conforme a las presentes Condiciones Generales.</span></p>\n<p style=\"padding-left: 10px;\"><span>El Cliente debe proporcionar su información de pago, autorizando a Lookiero a cobrarle la Tarifa correspondiente al Plan de Suscripción seleccionado conforme a las condiciones de Tarifas, Precios y Facturación expuestas en la </span><span>Condición 7.</span></p>\n<p style=\"padding-left: 10px;\"><span>Actualmente Lookiero ofrece los siguientes Planes de Suscripción:</span></p>\n<ul>\n<li><span>Plan Mensual – Cada mes el Cliente recibirá una Caja de Cliente con cinco prendas personalizadas.&nbsp;</span></li>\n<li><span></span><span>Plan Bimensual – Cada dos meses el Cliente recibirá una Caja de Cliente con cinco prendas personalizadas.</span></li>\n<li><span></span><span>Plan Trimestral – Cada tres meses el Cliente recibirá una Caja de Cliente con cinco prendas personalizadas.</span><span></span><span></span></li>\n</ul>\n<p style=\"padding-left: 10px;\"><span>Como Usuario reconoce que los términos y tarifas de los Planes de Suscripción de Lookiero están sujetos a cambio y acepta pagar la tarifa de suscripción aplicable a menos que cancele su Plan de Suscripción.</span></p>\n<p style=\"padding-left: 10px;\"><span>Los Planes de Suscripción incluyen el análisis de los gustos y preferencias sobre moda del Cliente que lo hubiera contratado, así como su fisonomía y otras características de su cuerpo, y la elaboración de una serie de conclusiones al respecto (en adelante, el Servicio de Análisis). El </span><span>importe por el servicio de análisis de gustos y preferencias será cargado al Cliente por Lookiero en el momento de preparación de la Caja de Cliente, de acuerdo con lo dispuesto en la estipulación </span><span>7 siguiente.</span></p>\n<p style=\"padding-left: 10px;\">El Servicio de Análisis se ve complementado con la entrega mensual, bimestral o trimestral según el caso, en la dirección indicada por el Cliente, de una caja con cinco artículos compuestos por prendas y accesorios elegidas por el equipo de Lookiero conforme a la información obtenida del Cliente (en adelante, la Caja).</p>\n<p style=\"padding-left: 10px;\">En el plazo de cinco días desde la entrega de cada Caja el Cliente deberá decidir con qué prendas desea quedarse, comunicándolo al Titular a través de la web de Lookiero, donde le será mostrada toda la información en relación con las prendas (descripción, composición, precio, descuentos, etc.)(en adelante Checkout), y enviar de vuelta a Lookiero aquellas prendas que no quiera quedarse de acuerdo con las instrucciones que serán proporcionadas al Cliente a través de la web y/o e-mail. Las posibilidades son:</p>\n<ol type=\"a\">\n<li>Que el Cliente se quede con todas las prendas. El Cliente deberá comunicar al Titular que desea retener todas las prendas a través de la función destinada a tal efecto en su perfil de usuario de Lookiero (el Checkout). Se entenderá que el Cliente desea retener todas las prendas si en el plazo antes indicado no comunicara al Titular otra intención al respecto.</li>\n<li>Que el Cliente se quede con algunas prendas. El Cliente deberá comunicar al Titular las prendas que desea retener a través de la función destinada a tal efecto en su perfil de usuario de Lookiero (el Checkout) y enviar al Titular las prendas que no quiera quedarse.</li>\n<li>Que el Cliente no se quede con ninguna prenda. El Cliente deberá comunicar al Titular que no desea quedarse con ninguna prenda a través de la función destinada a tal efecto en su perfil de usuario de Lookiero (el Checkout) y enviar al Titular las prendas que no quiera quedarse.</li>\n</ol>\n<p style=\"padding-left: 10px;\">El Cliente deberá indicar las prendas que desea retener a través del Checkout de Lookiero y, después, confirmarlo.&nbsp;<span>Cobraremos automáticamente las Tarifas y Precios correspondiente al Servicio al método de pago seleccionado por el Cliente conforme a lo dispuesto en la Condición 7.</span></p>\n<p style=\"padding-left: 10px;\"><span>Al suscribirse a un Plan de Suscripción de Lookiero conforme a las presentes Condiciones Generales, solicita como Cliente que Lookiero entregue y ponga a su disposición una Caja de Cliente compuesta por un conjunto de cinco prendas seleccionadas específicamente para el Cliente, pudiendo elegir si quedarse o devolver las prendas que desee antes del período de cancelación aplicable.&nbsp;</span></p>\n<p style=\"padding-left: 10px;\"><span>El Cliente queda informado y reconoce que, pasado el plazo inicial de cinco días desde la entrega de la Caja, perderá su derecho a cambiar de opinión y devolver las prendas que componen la Caja de Cliente.</span></p>\n<p style=\"padding-left: 10px;\">Para devolver las prendas que no quisiera, el Cliente deberá completar el proceso de Checkout en su área privada en la web de Lookiero, introducir los artículos que no quisiera en la bolsa de devolución del transportista con la etiqueta de devolución pegada y ponerse en contacto con el transportista según las indicaciones establecidas en el sitio web de Lookiero o en las comunicaciones que reciba en cada caso y enviar la bolsa de devolución a Lookiero en un plazo de 5 días desde la entrega de la Caja. Las prendas deben devolverse en perfectas condiciones con todas las etiquetas.</p>\n<p style=\"padding-left: 10px;\">Si transcurridos cinco días desde la entrega de la Caja, el Cliente no hubiera devuelto las prendas que no desea quedarse o se hubieran recibido, pero no están en buenas condiciones (ej: faltan las etiquetas, muestran signos de haber sido utilizadas, etc.), el Titular detraerá automáticamente las cantidades que correspondan por el conjunto de las prendas que no haya devuelto de acuerdo con lo dispuesto en la estipulación 9 siguiente.</p>\n<p style=\"padding-left: 10px;\"><strong>6.3. Desistimiento</strong> <br />El Cliente podrá desistir del Servicio de Análisis desde la formalización de su contratación y hasta el transcurso de catorce días naturales o hasta su ejecución, que tendrá lugar en el momento en que el Titular remita a aquél un correo electrónico indicando que la Caja ya ha sido preparada; lo que ocurra antes.</p>\n<p style=\"padding-left: 10px;\">Con la aceptación de estas Condiciones el Cliente consiente la ejecución del Servicio de Análisis y declara ser conocedor de que cuando aquél haya sido ejecutado perderá su derecho a desistir.</p>\n<p style=\"padding-left: 10px;\">El Cliente podrá desistir de cualquiera de las prendas recibidas en la Caja en el plazo de catorce días desde que se hubiera entregado la caja.</p>\n<p style=\"padding-left: 10px;\">Para desistir, el Cliente deberá ponerlo en comunicación del Titular, a tiempo, remitiendo un correo electrónico indicándolo a dpo@lookiero.com o enviando un correo postal a Lookiero Style, S.L.,&nbsp;<span>Cl. Isleta, 5 48009 – Bilbao</span><span>. En el anexo a estas Condiciones Generales de Contratación se facilita un modelo de comunicación de desistimiento al Titular que el Cliente, si lo desea, puede facilitar.</span></p>\n<p style=\"padding-left: 10px;\">En el plazo de catorce días desde que comunicó su intención de desistir, en su caso, el Cliente deberá proceder a la devolución de las prendas de cuya compra desiste a&nbsp;<span>Cl. Isleta, 5 48009 – Bilbao.</span>&nbsp;y remitir al Titular por correo electrónico el justificante de envío. Será el Cliente quien deba correr con los gastos de transporte derivados del ejercicio del derecho a desistir.</p>\n<p style=\"padding-left: 10px;\"><strong>6.4. Cancelación de la subscripción</strong></p>\n<p style=\"padding-left: 10px;\"><span>Como Cliente de Lookiero, puede cancelar su Plan de Suscripción accediendo al sitio web de Lookiero en </span><a style=\"text-decoration: none;\" href=\"https://lookiero.es/\"><span>https://lookiero.es/</span></a><span> o a través de la App, a través del apartado “Mi cuenta” mediante las opciones de “Frecuencia”.&nbsp;&nbsp;</span></p>\n<p style=\"padding-left: 10px;\"><span>Para evitar la preparación de la Caja de Cliente y su envío y, por consiguiente, que se le facture la tarifa de suscripción del mes siguiente, deberá cancelar su Plan de Suscripción antes de que se haya generado la siguiente Caja de Cliente. </span></p>\n<p><strong>7. Precio, tarifas y facturación de los servicios</strong></p>\n<p style=\"padding-left: 10px;\"><strong>7.1. Tarifa de servicio</strong></p>\n<p style=\"padding-left: 10px;\"><span>En Lookiero aplicamos a nuestros Clientes una Tarifa por nuestro Servicio de Análisis. El Servicio de Análisis conforme se describe en las presentes Condiciones Generales, consiste en el análisis de los gustos y preferencias sobre moda del Cliente por uno/una de nuestros/nuestras</span><span> </span><span>Personal Shoppers</span><span>, con el objetivo de elegir las cinco prendas de la Caja de Cliente que se adapten a las preferencias, gustos y características de nuestros Clientes.</span></p>\n<p style=\"padding-left: 10px;\"><span>El cobro de la Tarifa de Servicio se realizará con antelación a la entrega de la Caja de Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><span>La Tarifa de Servicio será compensada en el precio final en caso de que el Cliente decida quedarse con al menos una de las cinco (5) prendas que forman la Caja de Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><strong>7.2. Precio y facturación</strong></p>\n<p style=\"padding-left: 10px;\"><span>El Precio de la Caja de Cliente dependerá de la decisión última del Cliente. En cada Caja de Cliente se incluye el detalle con la lista de precios de todas las prendas que componen la Caja de Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><span>Una vez el Cliente reciba su Caja de Cliente, contará con cinco (5) días para comunicar a Lookiero las prendas que desea quedarse a través de la sección </span><span>Checkout</span><span> de la Plataforma. Una vez comunicado por el Cliente las prendas que desea mantener, se calculará el valor final de la Caja de Cliente en función de las prendas elegidas.</span></p>\n<p style=\"padding-left: 10px;\"><span>El cobro de la Caja de Cliente tendrá lugar a través del Método de Pago seleccionado dentro de los siete (7) días hábiles siguientes a la aceptación del pedido.</span></p>\n<p style=\"padding-left: 10px;\"><span>En caso de finalización del plazo de cinco (5) días sin comunicar a Lookiero las prendas que el Cliente desea mantener, se entenderá que el Cliente acepta y se queda la Caja de Cliente en su integridad.</span></p>\n<p style=\"padding-left: 10px;\"><strong>7.3. Impuestos</strong></p>\n<p style=\"padding-left: 10px;\"><span>Todas nuestros Precios y Tarifas se especifican en Euros e incluyen el Impuesto sobre el Valor Añadido o el gravamen indirecto al consumo aplicable o que lo sustituya de conformidad con la normativa fiscal vigente.&nbsp;</span></p>\n<p><strong>8.&nbsp;</strong><strong>Condiciones particulares de compra de Tarjetas Regalo</strong></p>\n<p style=\"padding-left: 10px;\"><strong>8.1. Aplicabilidad</strong><br />Las presentes condiciones particulares serán de aplicación cuando el Cliente hubiera seleccionado adquirir cualquier Tarjeta Regalo, para sí o para un tercero.</p>\n<p style=\"padding-left: 10px;\"><strong>8.2. Descripción del servicio</strong> <br />El servicio de adquisición de Tarjetas Regalo supone que el Titular, a cambio de un precio, remita a un tercero designado por el Cliente una tarjeta, en formato físico por medio de correo postal o en formato digital a través de un correo electrónico, según sus preferencias, una tarjeta o un justificante por valor de la cantidad de dinero que el Cliente hubiera abonado al Titular, para su canje en Lookiero conforme a lo establecido en la Estipulación 9 de estas Condiciones.</p>\n<p style=\"padding-left: 10px;\">El Cliente también podría haber escogido la opción de descargar por sí mismo una tarjeta en formato digital, para su entrega al tercero que designe.</p>\n<p style=\"padding-left: 10px;\">El servicio se entenderá ejecutado en el momento en que el Titular lo confirme al Cliente por medio de un correo electrónico indicándolo.</p>\n<p style=\"padding-left: 10px;\"><strong>8.3. Desistimiento</strong> <br />El Cliente podrá desistir del Servicio de adquisición de una Tarjeta Regalo desde la formalización de su contratación y hasta el transcurso de catorce días naturales o hasta su ejecución, que tendrá lugar en el momento en que se remita al Cliente un correo electrónico indicando que la Tarjeta Regalo ya se encuentra preparada; lo que ocurra antes.</p>\n<p style=\"padding-left: 10px;\">Con la aceptación de estas Condiciones el Cliente consiente la ejecución del servicio de Tarjetas Regalo y declara ser conocedor de que cuando aquél haya sido ejecutado perderá su derecho a desistir.</p>\n<p style=\"padding-left: 10px;\">Para desistir, el Cliente deberá ponerlo en comunicación del Titular, a tiempo, remitiendo un correo electrónico indicándolo a hola@lookiero.com o enviando un correo postal a Lookiero Style, S.L.,&nbsp;<span>Cl. Isleta, 5 48009 – Bilbao.</span>. En el anexo a estas Condiciones Generales de Contratación se facilita un modelo de comunicación de desistimiento al Titular que el Cliente, si lo desea, puede facilitar.</p>\n<p style=\"padding-left: 10px;\"><strong>8.4. Uso de una Tarjeta Regalo</strong> <br />Una Tarjeta Regalo de Lookiero permite contratar cualquiera de los servicios allí ofrecidos con cargo al saldo de la Tarjeta Regalo. El saldo restante permanecerá a disposición de su titular para la contratación de nuevos servicios. Si el saldo de la Tarjeta Regalo no fuera suficiente, el titular de la tarjeta deberá abonar la diferencia entre el precio de los servicios a contratar y el saldo restante.</p>\n<p style=\"padding-left: 10px;\">En ningún caso el saldo de la Tarjeta Regalo puede ser canjeado por dinero en metálico.</p>\n<p style=\"padding-left: 10px;\"><strong>8.5. Limitaciones</strong> <br />No es posible utilizar las Tarjetas Regalo para adquirir otras Tarjetas Regalo. Tampoco es posible revender, transferir por precio o canjear en efectivo. Ningún saldo no dispuesto existente en una cuenta de Lookiero podrá ser transferido a ninguna otra cuenta de Lookiero.</p>\n<p style=\"padding-left: 10px;\"><strong>8.6. Riesgo de pérdida</strong> <br />El riesgo de pérdida de las Tarjetas Regalo y la titularidad de las mismas se entenderán transmitido al comprador en el momento de nuestro envío por vía electrónica a dicho comprador o al destinatario indicado por el comprador, o en el momento de la entrega al correspondiente transportista, según proceda en cada caso. Nosotros no nos hacemos responsables en caso de pérdida, robo o destrucción de cualquier Tarjeta Regalo, ni en el supuesto de utilización de esta sin tu permiso.</p>\n<p><strong>9. Otras Condiciones Particulares </strong></p>\n<p style=\"padding-left: 10px;\"><strong>9.1. Programa de Afiliación</strong> <br />En caso de que, como Cliente, compartas un código promocional con un amigo o conocido que confirme y contrate el Servicio de Asesoramiento y reciba la Caja, tú obtendrás una cantidad de recompensa en créditos Lookiero y tu amigo obtendrá un descuento no acumulable para la compra de prendas Lookiero. Si en su compra no se quedara con ninguna prenda, el descuento no se podrá guardar para compras posteriores.</p>\n<p style=\"padding-left: 10px;\">Tanto el porcentaje de descuento que se haga a tu amigo como la cantidad que recibas serán las indicadas en cada momento en la página web, y podrán variar en el tiempo y tener límites tanto temporales como de cuantía.</p>\n<p style=\"padding-left: 10px;\">En ningún caso se podrán acumular más de 300 euros en total en base a recompensas por el programa de afiliación por cada cliente o usuario.</p>\n<p style=\"padding-left: 10px;\"><strong>9.2. Códigos promocionales</strong> <br />Los códigos promocionales no serán en ningún caso acumulables, pudiendo utilizarse únicamente uno por cada compra o contratación.</p>\n<p style=\"padding-left: 10px;\"><strong>9.3. Saldo Lookiero</strong> <br />Tu saldo Lookiero se utilizará como forma de pago prioritaria, para pagar el servicio de asesoramiento o para pagar las prendas o productos que te quedes.</p>\n<p style=\"padding-left: 10px;\"><strong>9.4. Descuentos especiales</strong> <br />Podrás obtener descuentos especiales por adquirir todas las prendas o productos de un lote, hasta el porcentaje indicado en cada momento en la página web, y que te será igualmente recordado en el mail de confirmación.</p>\n<p style=\"padding-left: 10px;\">Es posible que sea necesario un pago simbólico en determinadas promociones gratuitas (por ej. 0,50€) para comprobar la identidad del Cliente. Este pago será devuelto en base a la información que se te proporcionará en cada caso.</p>\n<p><strong>10.&nbsp;</strong><strong>Condiciones económicas</strong> <br />El precio por el Servicio de Análisis, que dependerá de la modalidad seleccionada, y de la compra de “Tarjetas Regalo” será el indicado en Lookiero, y se entenderá aceptado por el Cliente junto con las presentes Condiciones Generales de Contratación.</p>\n<p>El precio del conjunto de las prendas enviadas al Cliente y de cada una de ellas por separado será el indicado en la información enviada junto con aquéllas al Cliente, que será el mismo que el indicado en el perfil de aquél en Lookiero. El cliente no conocerá el precio de las prendas (ni por separado ni en conjunto) hasta la recepción de las mismas.</p>\n<p>El precio de las prendas que el Cliente desee retener será el indicado en Lookiero, y dependerá de las prendas que aquél hubiera seleccionado.</p>\n<p>Cuando el Cliente adquiriera, por decisión o por no haber indicado a tiempo las prendas que desea retener o por no haber enviado de vuelta a tiempo las prendas que no deseaba retener, se le cargará el importe por el conjunto de todas ellas, si bien podrá aplicarse un descuento sobre el total (impuestos incluidos), que será el especificado en Lookiero.</p>\n<p>Si te quedas con al menos una prenda de la Caja, el precio pagado por el Servicio de Análisis será descontado del precio de compra de esos productos en el caso de que haya sido cobrado inicialmente o descontado del saldo.</p>\n<p>Todos los precios son fijados por el Titular, se muestran en EUROS e incluyen IVA y cualesquiera otros impuestos resultaren aplicables, si bien la información relativa a impuestos es susceptible de modificaciones como consecuencia de cambios en los mismos.</p>\n<p>Los gastos de transporte y devolución de los productos (salvo en caso de desistimiento, conforme al apartado 4.4.) se encuentran incluidos en el precio pagado.</p>\n<p>El Cliente podrá en cualquier momento canjear el saldo de una “Tarjeta Regalo” o el saldo que hubiera acumulado como consecuencia del programa Recomienda&amp;Gana de Lookiero.</p>\n<p><strong>11. Proceso de contratación</strong> <br />El proceso de contratación de un Lookiero consta de los siguientes pasos:</p>\n<p><span><span>Elegir la </span><span>Modalidad del Servicio: </span><span>(i)</span><span> Ocasional </span><span>(ii)</span><span> Plan de Suscripción Mensual </span><span>(iii) </span><span>Plan de Suscripción Bimensual </span><span>(iv)</span><span> Plan de Suscripción Trimestral.</span></span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Hacer click en el botón “Quiero mi Lookiero”</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Hecho esto, el Cliente deberá indicar los datos de envío e introducir los datos de pago.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Actualmente los métodos de pago disponibles son: Tarjeta bancaria de crédito o débito: Visa, </span><span>MasterCard, American Express. Todas las tarifas se facturarán al método de pago autorizado que designe durante el proceso de pago.</span><span> L</span><span>a facturación al método de pago seleccionado se produce en el momento de la compra.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Se informará al Cliente del coste del pedido y una vez comprobado que es correcto podrá proceder al pago.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Una vez realizado el pago, el Titular confirmará el pago y la formalización de la contratación. Si el cliente así lo solicitara (mediante correo electrónico a hola@lookiero.com), se le remitirá la factura por correo electrónico. A tal efecto, con la aceptación de estas Condiciones de Contratación, el Cliente consiente el envío de factura electrónica. En cualquier momento podrá oponerse a ello escribiendo indicándolo a hola@lookiero.com.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>El Titular se reserva el derecho de preparar una nueva caja cuando se tiene la devolución o el cobro pendiente de un pedido anterior</span></p>\n<p><strong>12. Métodos de pago</strong></p>\n<p style=\"padding-left: 10px;\"><strong>12.1. Añadir métodos de pago</strong></p>\n<p style=\"padding-left: 10px;\"><span>El Cliente puede añadir distintos Métodos de Pago a su cuenta Lookiero de todos los disponibles en la Plataforma. Se solicitará al Cliente que facilite la información de facturación una vez añada un Método de Pago a su cuenta Lookiero, como el nombre del titular del método de pago, dirección de facturación y datos específicos del método de pago.</span></p>\n<p style=\"padding-left: 10px;\"><span>Para poder prestar el Servicio (tanto en su modalidad ocasional como mediante Planes de Suscripción), el Cliente autoriza a Lookiero y a sus proveedores de servicios de pagos a que recaben y almacenen la información de su Método de Pago. Sus pagos serán procesados con la mayor seguridad posible.</span></p>\n<p style=\"padding-left: 10px;\"><strong>12.2. Verificación del método de pago</strong></p>\n<p style=\"padding-left: 10px;\"><span>Al añadir un nuevo Método de Pago, </span><span>Lookiero podrá verificar dicho Método de Pago autorizando un pequeño importe nominal en su Método de Pago</span><span> a través de un proveedor de servicios de pago. ichos importes serán reembolsados a su Método de Pago.&nbsp;</span></p>\n<p style=\"padding-left: 10px;\"><span>Cuando añada un Método de Pago en el momento de pagar, automáticamente guardaremos dicho Método de Pago y lo añadiremos a su cuenta de Lookiero para que pueda utilizarlo en futuras transacciones. Podrá eliminar un Método de Pago de su cuenta de Lookiero siempre y cuando no esté asociado a una reserva en curso o que aún no haya comenzado.</span></p>\n<p style=\"padding-left: 10px;\"><strong>12.3. Autorización de pago</strong></p>\n<p style=\"padding-left: 10px;\"><span><span>En su condición de Cliente, al suscribir las presentes Condiciones de Uso autoriza a Lookiero a cargar en su Método de Pago (así como a efectuar cargos en más de un método de pago), ya sea directa o indirectamente, todos los importes que adeude (incluidos los impuestos aplicables) en relación con sus Pedidos o Planes de Suscripción a Lookiero.</span></span></p>\n<p style=\"padding-left: 10px;\"><strong>12.4. Proveedores de servicios de pago</strong></p>\n<p style=\"padding-left: 10px;\"><span><span>Los Métodos de Pago pueden conllevar el uso de proveedores externos de servicios de pago. Estos proveedores de servicios de pago podrían cobrarle </span><span>comisiones adicionales cuando procesen pagos relacionados con los Servicios. Lookiero no se hace responsable de dichas comisiones y renuncia a toda obligación al respecto. Asimismo, su</span><span> Método de Pago podría estar sujeto a condiciones de uso adicionales. </span><span>Léalas con atención antes de utilizar su Método de Pago.</span></span></p>\n<p style=\"padding-left: 10px;\"><strong>12.5. Responsabilidad y garantías</strong></p>\n<p style=\"padding-left: 10px;\"><span><span>Lookiero no se hace responsable de las pérdidas que pueda sufrir el Cliente si la información del Método de Pago que proporcionó es incorrecta. Igualmente, Lookiero no se hace responsable de las pérdidas o daños sufridos en relación con la utilización fraudulenta de Métodos de Pago por los Clientes o terceros que empleen una identidad falsa.&nbsp; </span></span></p>\n<p><strong>13. Obligaciones y responsabilidades</strong></p>\n<p style=\"padding-left: 10px;\"><strong>13.1. Obligaciones del Titular:&nbsp;</strong><br />El Titular se compromete a:</p>\n<ol>\n<li><span>Poner los mayores esfuerzos para la ejecución de los trámites necesarios para la prestación de los servicios contratados al Cliente.</span></li>\n<li>Cumplir con cualesquiera otras obligaciones contenidas en las presentes Condiciones o en cualesquiera otras condiciones que resultaran aplicables.</li>\n</ol>\n<p style=\"padding-left: 10px;\"><strong>13.2. Obligaciones del Cliente</strong> <br />Al aceptar las presentes Condiciones, el Cliente se compromete a:</p>\n<ol type=\"a\">\n<li>Pagar en tiempo y forma las cantidades correspondientes, incluyendo tasas, impuestos y cualesquiera otros costes especificados durante el proceso de contratación.</li>\n<li>Responder de la autenticidad y precisión de cualesquiera datos hayan sido facilitados para realizar la compra.</li>\n<li>Asumir la responsabilidad derivada de no cumplir los requisitos exigidos por el Titular para ostentar la condición de Cliente o de la no posesión de la documentación requerida para el disfrute de los servicios.</li>\n<li>Cumplir cualesquiera otras obligaciones incluidas en las presentes Condiciones o en cualesquiera otras condiciones que resultaran aplicables, como puedan ser las Generales de Uso, las Particulares de Registro, etc. y asumir cualquier responsabilidad derivada de su incumplimiento, dejando totalmente indemne al Titular.</li>\n<li>Contactar con el titular en caso de problemas que puedan derivar del uso del servicio.</li>\n</ol>\n<p><strong>14. Exclusión de responsabilidad</strong> <br />El Titular en ningún caso será responsable de los daños y perjuicios que se causen al Cliente por causas imputables a éste.</p>\n<p>El Titular únicamente será responsable de los daños y perjuicios que se causen al Cliente como consecuencia de la contratación de servicios a través de Lookiero cuando se deriven de una actuación dolosa de aquél.</p>\n<p>A título meramente enunciativo, aunque sin ánimo de exhaustividad, el Titular no será responsable de:</p>\n<ol type=\"a\">\n<li>La utilidad de los servicios para el Cliente.</li>\n<li>La adecuación de las prendas enviadas a sus gustos.</li>\n<li>Los daños personales o materiales provocados como consecuencia de la utilización de las prendas.</li>\n<li>Los daños o defectos en las prendas cuando aquéllos se debieran a una actuación u omisión del fabricante.</li>\n<li>El deterioro de las prendas como consecuencia de una actuación u omisión del transportista o como consecuencia de un uso inadecuado o abusivo.</li>\n<li>El incumplimiento de sus obligaciones por motivos de fuerza mayor como puedan ser, sin ánimo de ser exhaustivo, huelgas internas o externas, catástrofes naturales, incumplimientos por parte de la empresa encargada del transporte, etc.</li>\n<li>De los errores o la imprecisión en la información que el Cliente ha de facilitar al Titular para la contratación de cualquier servicio a través de Lookiero.</li>\n</ol>\n<p>El Cliente declara que contrata y, en su caso, recibe las prendas bajo su propio riesgo y ventura, limitándose la actividad del Titular a la ejecución de las tareas materiales necesarias para hacerle llegar aquellos productos que hubiera seleccionado.</p>\n<p>En cualquier caso, la responsabilidad que asume el Titular frente al Cliente, en ningún caso incluye el lucro cesante y se limitará, en cualquier caso, como máximo y por cualquier concepto, al importe total percibido por el Titular del Cliente conforme a la estipulación sobre condiciones económicas de las presentes Condiciones.</p>\n<p>El Titular no asegura en ningún caso la disponibilidad de todas las tallas o tamaños para las prendas o productos. Los productos que no se encuentren en el rango de tallas del Titular no serán ofrecidos ni dispensados.</p>\n<p>Los envíos y compras únicamente podrán ser realizados en territorio peninsular español e Islas Baleares, no aceptándose solicitudes de envío correspondientes a las Islas Canarias, Ceuta o Melilla.</p>\n<p><strong>15. Indemnización</strong> <br />El incumplimiento por parte del Cliente de las presentes Condiciones o de cualesquiera otras que resultaran aplicables puede suponer daños y perjuicios para el Titular. En este sentido, el Cliente estará obligado a resarcir a aquél de cualquier daño, perjuicio, pérdida o coste (como pueden ser los honorarios de abogados y procuradores).</p>\n<p>Asimismo, si por los incumplimientos del Cliente se generaran cualquier tipo de reclamaciones o procedimientos contra el Titular, aquél deberá dejar al Titular, indemne de los mismos, pudiendo éste reclamarle cualquier gasto, coste, daño o perjuicio derivado de los mismos.</p>\n<p><strong>16. Modificaciones</strong> <br />Lookiero y las presentes Condiciones pueden, en cualquier momento y sin necesidad de previo aviso, ser actualizadas y/o modificadas.</p>\n<p>Dichas modificaciones entrarán en vigor a partir de su publicación en Lookiero a través de cualquier medio y forma.</p>\n<p>El Cliente quedará sujeto a las Condiciones de Uso y Condiciones Generales de los Servicios vigentes a la fecha en que utilice los Servicios de Lookiero o realice un pedido.</p>\n<p><strong>17. Duración</strong> <br />Las presentes Condiciones entran en vigor desde el momento en que el Cliente las acepta expresamente por medio de la correspondiente casilla de verificación del consentimiento y su duración:</p>\n<p><span>Respecto de la contratación del servicio en su modalidad ocasional o de la adquisición de una Tarjeta Regalo, la duración de las presentes Condiciones vendrá determinada por la prestación de los servicios.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Respecto de cualquier otra modalidad de contratación, la duración vendrá determinada por el período indicado en pantalla al Cliente durante el proceso de contratación, que se entenderá como una condición particular del servicio contratado, aceptada por el Cliente con la aceptación de las presentes Condiciones Generales de Contratación.</span></p>\n<p>En cualquier caso, existen obligaciones que, por su naturaleza, perduran incluso habiendo finalizado el contrato (obligaciones en materia de propiedad intelectual e industrial, las garantías legales, etc).</p>\n<p><strong>18. Cuestiones generales</strong></p>\n<p style=\"padding-left: 10px;\"><strong>18.1. Salvaguarda e interpretación de estas Condiciones</strong> <br />Las presentes Condiciones, las Condiciones Particulares aceptadas en cada momento y cualesquiera otras condiciones aplicables al Cliente constituyen un acuerdo único entre el Cliente y el Titular.</p>\n<p style=\"padding-left: 10px;\">En caso de contradicción entre lo previsto en las presentes Condiciones y cualesquiera otras condiciones suscritas entre las partes, los términos y condiciones de las presentes Condiciones prevalecerán sobre lo previsto en aquéllas, salvo que las estipulaciones incluidas en las mismas establezcan expresamente lo contrario.</p>\n<p style=\"padding-left: 10px;\">El hecho de que cualquiera de las partes, por imposibilidad o conveniencia, no exigiera el cumplimiento estricto de alguno de los términos de las presentes Condiciones en un determinado momento, no supone ni puede interpretarse como una modificación, total o parcial, de las mismas, ni como una renuncia por su parte a exigir su cumplimiento en sus estrictos términos, en el futuro.</p>\n<p style=\"padding-left: 10px;\">La declaración de nulidad de alguna o algunas de las Estipulaciones de las presentes Condiciones por parte de Autoridad competente no perjudicará la validez de las restantes. En este caso, las partes contratantes se comprometen a negociar una nueva estipulación en sustitución de la anulada con la mayor identidad posible con la misma. Si la sustitución deviniese imposible y la Estipulación fuese esencial para las presentes Condiciones, a juicio de la parte perjudicada por su eliminación, ésta podrá optar por la resolución de las Condiciones.</p>\n<p style=\"padding-left: 10px;\">Cualquier referencia realizada en las presentes Condiciones a un artículo o cuerpo normativo que resulte derogado se entenderá realizada a la disposición equivalente que lo sustituya.</p>\n<p style=\"padding-left: 10px;\"><strong>18.2. Idioma</strong> <br />El idioma aplicable a las presentes Condiciones es el español. Si se han ofrecido versiones de estas las mismas en otros idiomas, ha sido por cortesía, para comodidad del Cliente. Éste acepta expresamente que las mismas se regirán siempre por la versión en español. Si existiera alguna contradicción entre lo que dice la versión en español de estas Condiciones Generales de Contratación y lo que dice alguna de sus traducciones, en todo caso prevalecerá la versión en español.</p>\n<p style=\"padding-left: 10px;\"><strong>18.3. Legislación y fuero</strong> <br />Las relaciones entre el Titular y el Cliente surgidas como consecuencia de la aceptación de las presentes Condiciones Generales de Contratación se regirán por la legislación y jurisdicción españolas. Para la resolución de las discusiones o conflictos acaecidos entre el Titular y el Cliente que tenga la consideración de consumidor y usuario conforme a la normativa aplicable en la materia, ambos se someterán, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, a los Juzgados y Tribunales del domicilio del Cliente.</p>\n<p style=\"padding-left: 10px;\">En caso de que el Cliente no tenga la consideración de consumidor y usuario conforme a la normativa aplicable, las partes se someterán, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, salvo que por Ley se determine de manera imperativa otro fuero distinto, a los Juzgados y Tribunales de la ciudad de Bilbao.</p>\n<h2 style=\"padding-left: 10px;\">ANEXO</h2>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>Formulario de cancelación</strong></p>\n<p style=\"padding-left: 10px;\">A la atención de: Lookiero Style S.L</p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\">Yo [NOMBRE Y APELLIDOS] por la presente le comunico que desisto de mi contrato de venta de los siguientes productos/servicios:</p>\n<p>&nbsp;</p>\n<div style=\"padding-left: 10px;\"><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /></div>\n<p><br /><br /></p>\n<p style=\"padding-left: 10px;\">Número de pedido: LK-[AÑADIR REFERENCIA]</p>\n<p style=\"padding-left: 10px;\">Pedido el día [AÑADIR FECHA] y recibido el día [AÑADIR FECHA]</p>\n<p style=\"padding-left: 10px;\">Dirección postal:</p>\n<p style=\"padding-left: 10px;\">Dirección de email asociado a la cuenta de Lookiero:</p>\n<h3 style=\"padding-left: 10px;\">Firma:</h3>\n<p><br /><br /></p>\n<h3 style=\"padding-left: 10px;\">Fecha:</h3>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\">Una vez hayas rellenado el formulario, por favor, envíalo a Lookiero Style, con N.I.F. B- 95810826, S.L., y domicilio social en Polígono El Calero, ZAD II, Nave 4, 48980, Santurtzi, Bizkaia. Además de lo anterior, debes devolvernos el/los producto(s) para permitirnos procesar tu reembolso.</p>","Try it for free":"Pruébalo gratis","Our selection will surprise you and allow you to discover new styles.":"Nuestra selección te sorprenderá y te permitirá descubrir nuevos estilos","help.faq.promocodes.q1.a5":"<strong>Código de amiga:</strong> Si has llegado a Lookiero a través de una amiga tuya y tienes su código de promoción, podrás utilizarlo al pedir tu Lookiero. Recuerda que el código amiga solo se podrá utilizar  una vez, por tanto, si tienes muchas amigas con códigos Lookiero, tendrás que elegir a quién le das tus 10€ de saldo Lookiero","High waisted jeans by Pieces: £39.90":"Pantalón de tiro alto de Pieces: 39,90€","head.og.imageSecure":"https://lookiero.es/assets/pictures/share/caja_fb_share.png","help.faq.payment.q5.a1":"Puedes cambiar tu tarjeta bancaria en el apartado “Mi Cuenta”, en la sección \"Datos de pago\".","section.opinions.value2_name":"María Aguirre","help.faq.myacc.q1.a2":"<strong>- Mensual:</strong> con esta opción recibirás tu Lookiero una vez al mes, siempre el mismo día del mes que escojas en el momento de pedir tu primer Lookiero. En el caso de que ese día sea fin de semana o festivo, nuestro sistema reprogramará el envío para el próximo día laboral.","help.faq.myacc.q1.a1":"Te ofrecemos tres tipos de suscripciones para que puedas elegir la que mejor se adapte a tus necesidades:","help.faq.myacc.q1.a4":"<strong>- Trimestral:</strong> con esta opción recibirás tu Lookiero cada tres meses, siempre el mismo día del mes que escojas en el momento de pedir tu primer Lookiero. En el caso de que ese día sea fin de semana o festivo, nuestro sistema reprogramará el envío para el próximo día laboral.","help.faq.myacc.q1.a3":"<strong>- Bimensual:</strong> con esta opción recibirás tu Lookiero cada dos meses, siempre el mismo día del mes que escojas en el momento de pedir tu primer Lookiero. En el caso de que ese día sea fin de semana o festivo, nuestro sistema reprogramará el envío para el próximo día laboral.","help.faq.title":"¿En qué podemos ayudarte?","help.faq.myacc.q1.a6":"Cuando creas tu perfil de estilo y quieres pedir un Lookiero, estará seleccionado por defecto algún tipo de suscripción. Si no te interesa pedir de forma periódica, puedes hacerlo en modo ocasional, para ir pidiendo cuando más te apetezca. Si decides suscribirte, podrás cambiar el tipo de suscripción o cancelarla siempre desde \"Mi cuenta > Frecuencia\".","help.faq.pay.q7.a1":"Si ha habido algún error con el pago recibirás una notificación informándote de que el pago no se ha podido procesar. Puedes actualizar tu método de pago desde Mi cuenta > Datos de pagos y el sistema intentará un nuevo cargo automáticamente. Si los problemas persisten, te recomendamos que añadas una tarjeta diferente y contactes con tu banco para asegurarte que todo está en orden. Si el pago sigue sin poder procesarse, ponte en contacto con nosotros a través de nuestro formulario.","help.faq.giftcard.q5.a1":"¡Claro que si! Cuando vayas a comprar tu regalo, te daremos la opción de indicar a quién va dirigida y le podrás dejar un mensaje personalizado.","help.faq.myacc.q1.a5":"<strong>- Ocasional:</strong> con esta opción recibirás tu Lookiero cuando lo elijas. Tan solo tienes que seleccionar en el calendario el día disponible en el que lo quieres recibir cada vez que hagas tu pedido.","help.faq.returns.q12.title":"Mi Lookiero no incluía bolsa de devolución, ¿cómo puedo devolver mis artículos?","Shirts, jumpers... ":"Camisas, jerseys...","help.faq.general.q9.title":"¿Con qué marcas trabaja Lookiero?","help.faq.promocodes.q1.a4":"<strong>Código de bloggera:</strong> Si sigues a alguna de las bloggeras amiga de Lookiero y tienes uno de sus códigos de promoción, podrás utilizarlo al pedir tu Lookiero.","help.faq.promocodes.q1.a3":"<strong>Código promocionales:</strong> en ocasiones ofrecemos códigos promocionales a nuestras suscriptoras a través de nuestra newsletter y redes sociales. Suscríbete y síguenos para no perdértelos.","help.faq.promocodes.q1.a2":"<strong>MIESTILO:</strong> Con este código disfrutarás del servicio de Personal Shopper gratis. Es válido solo para tu primer Lookiero.","help.faq.returns.q12.a1":"¡Sentimos las molestias causadas! Ponte en contacto con nosotros a través de nuestro formulario para ayudarte a gestionar tu devolución.","help.faq.promocodes.q1.a1":"Contamos con diferentes códigos promocionales:","help.faq.returns.q1.a3":"- Una vez completado el checkout te aparecerán las instrucciones para gestionar la devolución con el transportista. También recibirás un correo electrónico con las instrucciones por si prefieres hacerlo más tarde.","help.faq.giftcard.q6.title":"La tarjeta regalo no ha llegado, ¿qué puedo hacer?","help.faq.returns.q1.a4":"- Introduce las prendas que quieres devolver en el sobre de devolución que encontrarás en tu Lookiero y haznos llegar las prendas por el medio de tu elección.","home.expect.example2_selection_4":"Pantalón vivo de <strong>Pieces</strong>: 39,90€","social.instagram.url":"https://www.instagram.com/Lookiero_es/","home.country.belgium":"","home.how.title":"Cómo funciona","home.expect.example2_selection_5":"Cazadora de <strong>L'Olive Verte</strong>: 59,90€","home.expect.example3_selection_5":"Bolso bandolera de <strong>Ahnka</strong>: 59,50€","home.expect.example3_selection_4":"Pantalón verde de Street One: 49,99€","help.faq.mgm.q5.title":"¿Cuándo recibiré mi saldo Lookiero?","home.expect.example3_selection_3":"Camiseta navy de <strong>Garcia Jeans</strong>: 29,99€","help.faq.payment.q3.title":"¿Aceptáis tarjetas de débito? ¿Y American Express?","home.psintro.quote2":"“Básicos versátiles y de calidad que Elena podrá usar temporada tras temporada”","home.psintro.quote3":"“Marta buscaba un look actual y sofisticado que además le estilizara su figura”","home.psintro.quote1":"“Un look que potencie la profesionalidad de Clara y le haga sentirse segura y guapa”","help.faq.return.q6.title":"He recibido una prenda que me gusta, pero la talla no me vale, ¿podéis mandármela en otra talla?","home.expect.example3_selection_2":"Vestido vaquero de <strong>Ichi</strong>: 69,95€","head.description.legal":"¿Tienes dudas sobre tu pedido o sobre el servicio de Lookiero? Contacta con nosotras. Resolveremos tu consulta en un máximo de 24h.","home.expect.example2_selection_1":"Vestido amarillo de <strong>Sweewe</strong>: 40,25€","home.expect.example3_selection_1":"Trench camel de <strong>Only</strong>: 59,99€","home.expect.example2_selection_2":"Camiseta con mensaje de <strong>Cerise Blue</strong>: 26,25€","home.expect.example2_selection_3":"Bolso cocodrilo de <strong>Auren</strong>: 55,99€","help.faq.returns.q1.a1":"En Lookiero las devoluciones son simples y gratuitas:","help.faq.returns.q1.a2":"- Completa el checkout e indica qué prendas te quedas y cuáles prefieres devolver, accediendo a la sección de Mi Lookiero.","help.faq.promocodes.title":"Códigos promocionales","head.og.locale":"es_ES","Pink trousers by Place du Jour: £33.90":"Pantalón rosa de Place du Jour: 33,90€","home.testimonials.value2_subtitle":"Déjate sorprender","help.faq.return.q9.a3":"2. <strong>Recogida a domicilio</strong>: también existe la posibilidad de solicitar que el transportista pase a recoger tu devolución en la dirección que tú prefieras. Ten en cuenta que la franja horaria ofrecida por el transportista es solo orientativa y depende de la ruta  del repartidor. Si tienes alguna limitación horaria para estar en tu domicilio, te recomendamos que elijas la opción de entrega en punto o solicites tu recogida en una dirección alternativa donde haya alguien disponible de manera habitual (ej.: puesto de trabajo, portero, domicilio de un familiar o vecino de confianza, etc.)","help.faq.return.q9.a2":"1. Punto de entrega: puedes entregar tu devolución en un punto de entrega y dejar que la empresa de transportes se encargue del resto. Recuerda que en este caso deberás imprimir una nueva etiqueta que se te facilitará a la hora de solicitar tu recogida. Puedes ver los puntos de entrega disponibles a través de <a href=\"http://www.seur.com/busqueda-tiendas.do\">este enlace</a>","help.faq.myacc.q2.a1":"Podrás cambiar tu suscripción cuando mejor te convenga y siempre después de haber pedido tu primer Lookiero. Tan solo tienes que acceder a Mi Cuenta > Frecuencia y escoger la opción que prefieras.","help.faq.giftcard.q11.a1":"El saldo de las tarjetas regalo es personal y no es transferible a otras cuentas Lookiero. El saldo no caduca, estará en tu cuenta esperándote hasta que decidas pedir tu Lookiero.","help.faq.return.q9.a1":"Nos importa mucho tu comodidad, por eso te enviamos una bolsa en la que introducir tu devolución y te ofrecemos diferentes opciones para devolver las prendas:","home.how.step2_paragraph":"Descubre la selección de tu {link}. Tendrás 5 días para decidir con qué prendas te quedas. Regálate este momento.","account_frequency.explanation1month":"","help.faq.pay.q12.a1":"El cobro de los 10€ corresponde al asesoramiento de personal shopper. Recuerda que se procesa en el momento de confirmación de tu Lookiero si eres clienta ocasional o cuando tu Lookiero entre en preparación si tienes suscripción periódica. En el apartado Mi cuenta podrás comprobrar el tipo de suscripción que tienes activa y el estado de tu Lookiero. Recuerda que estos 10€ se descontarán del importe de tu compra en el caso de quedarte con al menos una prenda.","help.faq.returns.q7.title":"Quiero quedarme con todas las prendas de mi Lookiero, ¿tengo que completar el checkout?","help.faq.giftcard.q8.title":"Tengo una tarjeta regalo, ¿cómo puedo canjearla?","home.item3.name":"Vestidos","social.tiktok.url":"https://www.tiktok.com/@lookiero","legal.privacyPolicy.title":"Política de privacidad","Holly is a working mum who wants to be casual and comfortable. She asked specifically for a trench or jacket to give her look an effortless chic twist, slightly spicing up her simple style for when she's on her way to work or picking up her kids.":"Holly es una mamá trabajadora que quiere un estilo casual y cómodo. Pidió específicamente un trench o una chaqueta para dar a su look un toque chic sin esfuerzo, y combinarlo con su estilo sencillo cuando va a trabajar o a recoger a sus hijos.","home.tryForFree.title":"Pruébalo gratis","Accept":"Aceptar","home.expect.example3_ps_position":"Personal Shopper","help.faq.general.q8.a3":"<strong>2. Código de emailing</strong>: Códigos conseguidos a través de campañas de email marketing que podrás utilizarlo al pedir tu Lookiero.","help.faq.promocodes.q1.title":"¿Tenéis códigos promocionales?","help.faq.general.q8.a4":"<strong>3. Código de bloggera</strong>: Si sigues a alguna de las bloggeras amiga de Lookiero y tienes uno de sus códigos de promoción, podrás utilizarlo al pedir tu Lookiero.","help.faq.shipping.q6.a1":"En España hacemos envíos a la Península e Islas Baleares. Somos una empresa internacional y nuestros Lookieros también llegan a Francia, Reino Unido, Italia, Portugal, Bélgica y Luxemburgo.","help.faq.returns.q14.title":"Me he confundido en el número de prendas que quiero devolver, ¿puedo modificarlo?","help.faq.general.q8.a1":"La experiencia Lookiero se basa en la sorpresa de recibir una selección de prendas que tu personal shopper escoge especialmente para ti. Por tanto, no podemos ofrecerte la opción de elegir las prendas que vas a recibir. Sin embargo, si quieres una prenda en concreto o tu Lookiero es para una ocasión especial, puedes indicar a tu estilista lo que buscas a través del campo de comentario que tendrás disponible tanto al realizar tu pedido, como después. Podrías modificarlo las veces que necesites hasta que tu Personal Shopper se ponga a prepararlo, además te enviaremos un email para recordártelo.","help.faq.general.q8.a2":"<strong>1. MIESTILO</strong>: Con este código disfrutarás del servicio de Personal Shopper gratis. Sólo lo podrás utilizar en tu primer Lookiero.","legal.main.title":"Términos y condiciones","home.how.step1_paragraph":"Completa tu Perfil de Estilo. Cuanto más te conozcamos, mejores serán las propuestas de tu {link}.","help.faq.return.q9.a4":"Si tienes problemas para acceder al portal de devoluciones de Seur, puedes gestionar la devolución llamando al 944 871 003 (coste de llamada local). Recuerda tener a mano la referencia de tu pedido que está disponible en la etiqueta de devolución o en las notificaciones que te enviamos por email (ej.: LK-XXXX).","help.faq.myacc.q11.title":"Quiero darme de baja en la Newsletter","help.faq.general.q8.a5":"<strong>4. Código de amiga</strong>: Si has llegado a Lookiero a través de una amiga tuya y tienes su código de promoción, podrás utilizarlo al pedir tu Lookiero. Recuerda que solo podrás utilizar un código de amiga una vez, es decir, si tienes muchas amigas con códigos Lookiero, tendrás que elegir a quién le das tus 10€ de saldo Lookiero","help.faq.giftcard.q4.a1":"No, el envío de las tarjetas regalo físicas es totalmente gratuito.","25% discount if you keep all 5 items.  Free delivery & returns.":"25% de descuento si te quedas con las 5 prendas. Envíos y devoluciones gratuitas.","£30-£90":"30-90€","navigation.menu.login":"Entrar en mi Perfil","How does Lookiero work?":"¿Cómo funciona Lookiero?","Order your Lookiero":"Pide tu Lookiero","home.main.subtitle":"Recibe 5 prendas seleccionadas para ti por tu Personal Shopper.","navigation.start.cta":"Crea tu perfil","legal.privacyPolicy.content":"<p>\n            <strong>1.- ¿Quién es el responsable del tratamiento de sus datos?</strong>\n            <br> El responsable del tratamiento de sus datos personales es LOOKIERO STYLE, S.L., (en adelante,\n            <strong>LOOKIERO”</strong>), con N.I.F. B- B-95810826, y domicilio social en Polígono El Calero, ZAD II, Nave 4, 48980, Santurtzi, Bizkaia.</p>\n          <p>\n            La aceptación de esta Política de Privacidad supone que el usuario consiente expresamente el tratamiento de cualesquiera\n            datos personales conforme a dichas finalidades.\n          </p>\n          <p>\n            Si tuvieras alguna duda en relación a esta Política de Privacidad o en relación al tratamiento de tus datos por parte del\n            Titular, por favor escríbenos a dpo@lookiero.com.\n          </p>\n          <br>\n          <p>\n            <strong>2.- ¿Por qué LOOKIERO está legitimado para llevar a cabo el tratamiento de datos?</strong>\n            <br> LOOKIERO está legitimado para tratar sus datos para poder llevar a cabo la prestación de sus servicios, así\n            como por el consentimiento que haya prestado en el momento del registro en el Sitio Web.</p>\n          <p>LOOKIERO se toma muy en serio la protección de su privacidad y de sus datos personales. Por lo tanto, su información\n            personal se conserva de forma segura y se trata con el máximo cuidado.</p>\n          <p>La presente Política de Privacidad regula el acceso y el uso al servicio (en adelante, el “Servicio”) que LOOKIERO\n            pone a disposición del Usuario interesado en los servicios y Contenidos alojados en el Sitio Web.</p>\n          <br>\n          <p>\n            <strong>3.- ¿Cuáles son las finalidades del tratamiento de sus datos de carácter personal por parte de LOOKIERO?</strong>\n            <br> Sus datos de carácter personal recabados por LOOKIERO podrán ser utilizados para las siguientes finalidades:</p>\n          <ol type=\"i\">\n            <li>La prestación de los servicios ofrecidos en el Sitio Web.</li>\n            <li>Enviar comunicaciones comerciales perfiladas de LOOKIERO sobre sus servicios mediante carta, teléfono, correo\n              electrónico, SMS/MMS, notificaciones push o por otros medios de comunicación electrónica equivalentes siempre\n              y cuando el Usuario haya consentido el tratamiento de sus datos personales con esta finalidad.</li>\n          </ol>\n          <p>Asimismo, el Usuario consiente el tratamiento de sus datos para la elaboración de perfiles, así como para la segmentación\n            de sus datos. Los citados tratamientos pueden tener como finalidad tanto el análisis y realización de estadísticas\n            para conocer el tráfico y utilización del Sitio Web por parte de los Usuarios, como la determinación de sus gustos\n            y preferencias para remitirle información promocional acorde con sus intereses.</p>\n          <p>No obstante, el Usuario podrá revocar el consentimiento, en cada comunicado comercial o publicitario que se le\n            haga llegar, y en cualquier momento, mediante notificación en la siguiente dirección de correo electrónico dpo@lookiero.com\n            o mediante carta dirigida a LOOKIERO STYLE S.L., con domicilio en la Calle Isleta Nº 5, 48001, Bilbao (Bizkaia).\n\t\t\t</p>\n          <p>\n          <strong>4.- Información obtenida de las redes sociales.</strong>\n<br>LOOKIERO podrá obtener información del Usuario de las redes sociales, en concreto, Facebook (en adelante, “Facebook”), para la prestación de sus Servicios.\n<br><p>En concreto, el Usuario podrá iniciar sesión en LOOKIERO mediante su cuenta de Facebook, de tal manera que LOOKIERO podrá acceder a parte de información del Usuario.\n<br><p>LOOKIERO podrá conocer los siguientes datos:\n<ol type=\"i\">\n<li>\"User_id\" de Facebook.</li>\n<li>\"Access_token\" de Facebook.</li>\n<li>\"fb_exchange_token\" de Facebook.</li>\n</ol>\n<br><p>El Usuario reconoce que es el único responsable del uso de estos datos en Facebook y, LOOKIERO en ningún caso será responsable de o seremos responsables de: (i) la disponibilidad o exactitud de Facebook; (ii) el contenido, productos o servicios en Facebook o su disponibilidad; o (iii) el uso que pueda hacer el Usuario de Facebook.\n<br>El Usuario podrá eliminar la información de su perfil de Facebook en cualquier momento siguiendo los pasos detallados en el punto 7 de esta política de privacidad</p>\n\t\t\t<p>\n            <strong>5.- Veracidad de los datos facilitados por los Usuarios</strong>\n            <br> El Usuario garantiza que los datos personales facilitados son veraces y se hace responsable de comunicar a LOOKIERO\n            cualquier modificación de los mismos. El Usuario responderá, en cualquier caso, de la veracidad de los datos\n            facilitados, reservándose LOOKIERO el derecho a excluir de los Servicios registrados a todo Usuario que haya\n            facilitado datos falsos, sin perjuicio de las demás acciones que procedan en Derecho.</p>\n          <p>\n            <strong>6.-Conservación de los datos</strong>\n            <br> Los datos personales proporcionados se conservarán por parte de LOOKIERO mientras el Usuario no manifieste su\n            voluntad de darse de baja de los servicios de LOOKIERO o hasta que marquen el plazo legal de conservación, y ello con la finalidad de recibir información sobre\n            productos de la empresa.</p>\n          <p>\n            <strong>7.- Derechos del Usuario en relación con sus datos</strong>\n            <br> El Usuario tiene derecho a\n            <strong>(i)</strong> acceder a sus datos personales, así como a\n            <strong>(ii)</strong> solicitar la rectificación de los datos inexactos o, en su caso, solicitar su\n            <strong>(iii)</strong> supresión,\n            <strong>(iv)</strong> solicitar la limitación del tratamiento de sus datos,\n            <strong>(v)</strong> oponerse al tratamiento de sus datos y\n            <strong> (vi)</strong> solicitar su portabilidad. Además, el Usuario podrá ejercer su\n            <strong>(vii)</strong> derecho al olvido.</p>\n          <p>El Usuario puede ejercer todos estos derechos en la siguiente dirección de email\n            <a href=\"mailto:hola@lookiero.com\">dpo@lookiero.com</a>, indicando el motivo de su petición y aportando una copia de su D.N.I., con el fin de evitar\n            que terceros tengan acceso a sus datos personales de forma indebida.</p>\n          <p>El Usuario puede también enviar su petición por correo ordinario a la siguiente dirección: </p>\n          <p>\n            <strong>LOOKIERO STYLE S.L.,</strong>\n          </p>\n          <p>Calle Isleta 5, </p>\n          <p>48001 Bilbao (Bizkaia).</p>\n          <p>Sin perjuicio de cualquier otro recurso administrativo o acción judicial, el Usuario tendrá derecho a presentar\n            una reclamación ante una Autoridad de Control, en particular en el Estado miembro en el que tenga su residencia\n            habitual, lugar de trabajo o lugar de la supuesta infracción, en caso de que considere que el tratamiento de\n            sus datos personales no es adecuado a la normativa, así como en el caso de no ver satisfecho el ejercicio de\n            sus derechos. La autoridad de control ante la que se haya presentado la reclamación informará al reclamante sobre\n            el curso y el resultado de la reclamación.</p>\n          <p>\n            <strong>8.- Seguridad de los datos</strong>\n            <br> La protección de la privacidad y los datos personales de los Usuarios es muy importante para LOOKIERO. Por lo\n            tanto, LOOKIERO hace todo lo que está en su mano para impedir que sus datos se utilicen de forma inadecuada,\n            permitiendo el acceso a los mismo únicamente a personal autorizado.</p>\n          <p>LOOKIERO mantiene los niveles de seguridad de protección de datos personales conforme a la normativa aplicable\n            y ha establecido todos los medios técnicos a su alcance para evitar la pérdida, mal uso, alteración, acceso no\n            autorizado y robo de los datos que el Usuario facilite a través del Sitio Web, sin perjuicio de informarle de\n            que las medidas de seguridad en Internet no son inexpugnables.</p>\n          <p>LOOKIERO se compromete a cumplir con el deber de secreto y confidencialidad respecto de los datos personales de\n            acuerdo con la legislación aplicable, así como a conferirles un tratamiento seguro en las cesiones y transferencias\n            internacionales de datos que, en su caso, puedan producirse.</p>\n          <p>En aquellos servicios de la web que precisen registrarse como Usuario, se deberá elegir una contraseña. El Usuario\n            es el responsable de mantener la confidencialidad de esta contraseña, así como de todas las actividades que ocurran\n            en la sesión iniciada con su nombre y contraseña. El Usuario se compromete a notificar a LOOKIERO a la mayor\n            brevedad el uso no autorizado de su nombre de Usuario y/o contraseña o cualquier otro fallo en la seguridad.\n            LOOKIERO no será responsable por los daños o pérdidas que se pudieran originar debido al no cumplimiento de esta\n            obligación por parte del Usuario.</p>\n          <p>\n            <strong>9.-Cambios</strong>\n            <br> LOOKIERO se reserva el derecho de revisar su Política de Privacidad en el momento que considere oportuno. Por\n            esta razón, le rogamos que compruebe de forma regular esta Política de Privacidad para leer la versión más reciente\n            de la misma. No obstante, cualquier cambio que se produzca en la presente Política de Privacidad se comunicará\n            al Usuario.</p>\n          <p>\n            <strong>10.- Links a páginas web</strong>\n            <br> El Sitio Web de LOOKIERO podría contener links a páginas web de compañías y entidades de terceros.</p>\n          <p>LOOKIERO no puede hacerse responsable de la forma en la que estas compañías tratan la protección de la privacidad\n            y de los datos personales, por lo que le aconsejamos que lea detenidamente las declaraciones de Política de Privacidad\n            de estas páginas web que no son propiedad de LOOKIERO con relación al uso, procesamiento y protección de datos\n            personales. Las condiciones que ofrecen estas páginas web pueden no ser las mismas que las que ofrece LOOKIERO.</p>\n          <p>\n            <strong>11.- Preguntas</strong>\n            <br> Si tienen alguna pregunta sobre esta Política de Privacidad o el tratamiento de sus datos rogamos que se ponga\n            en contacto con LOOKIERO mediante correo electrónico dirigido a la siguiente dirección de correo electrónico:\n            dpo@lookiero.com</p>\n          <p>\n            <strong>12.- Aceptación y Consentimiento</strong>\n            <br> El Usuario declara haber sido informado de las condiciones sobre protección de datos personales, aceptando y\n            consintiendo el tratamiento de los mismos por parte de LOOKIERO, en la forma y para las finalidades indicadas\n            en la presente Política de Privacidad.</p>","help.faq.returns.q3.a2":"Durante este proceso también tendrás la opción de explicar qué te ha parecido tu Lookiero y por qué devuelves algunas prendas. Este comentario irá directamente a tu Personal Shopper, lo leerá detenidamente y tendrá en cuenta esa información para seguir mejorando y adaptando a tu estilo y gustos tus próximos Lookiero.","help.faq.returns.q3.a1":"El checkout es una etapa importante de la experiencia Lookiero, al completarlo nos indicas qué prendas decides quedarte y cuáles devuelves. Podrás acceder al checkout en la sección Mi Lookiero una vez hayas recibido tu Lookiero. Te aparecerá la lista de las prendas recibidas en tu caja y tendrás que marcar aquellas que quieres quedarte. Una vez confirmado el checkout se procesará el pago de las prendas que hayas decidido quedarte.","help.faq.returns.q11.a1":"Utilizando la bolsa de devolución te aseguras que la devolución sea gratutita y que desde Lookiero podamos hacer un seguimiento del estado de tu devolución ya que incluye con la etiqueta de devolución de la empresa de transporte con la que trabajamos.","help.faq.returns.q15.title":"Tenía devolución a domicilio programada pero el transportista no se ha pasado a recogerla, ¿qué puedo hacer?","help.faq.returns.q8.title":"Mi Lookiero no ha llegado pero mi checkout está habilitado, ¿qué puedo hacer?","home.expect.example2_ps_name":"Jorge","Rebecca":"Rebecca","help.faq.shipping.q5.a1":"Podrás cambiar la dirección y el modo de envío de tu Lookiero desde Mi cuenta > Datos de envío. Recuerda que para que los cambios se hagan efectivos es importante que tu Lookiero no haya entrado en preparación. De ser así, la nueva dirección se aplicará en tu próximo Lookiero.","help.faq.general.q9.a2":"Parte de la experiencia Lookiero consiste en descubrir marcas nuevas, por lo que estamos en constante búsqueda de nuevas marcas para poder ampliar el número y seguir sorprendiéndote en cada una de tus Lookieros.","Use the code MYLOOKIERO and try our personal shopping service for free.":"Usa el código MYLOOKIERO y prueba nuestro servicio de Personal Shopper de forma gratuita","help.faq.pay.q11.title":"Tengo código promocional de asesoramiento gratuito ¿por qué necesitáis los datos de mi tarjeta?","help.faq.general.q9.a1":"En estos momentos, trabajamos con más de 150 marcas europeas. Algunos ejemplos de esas marcas son: VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÚMPH, DR DENIM, B.YOUNG o TIFFOSI.","home.country.luxembourg":"","help.faq.return.q8.title":"Se ha habilitado mi Checkout y no he recibido mi Lookiero, ¿hay algún problema?","Accessories":"Accesorios","newsletter.unsubscribe.text":"¿Estás segura de que quieres dejar de recibir las últimas tendencias y promociones exclusivas de Lookiero en tu email?","home.additionalinfo2.subtitle":"¿Cuánto cuesta tu Lookiero?","404.title":"Lookiero | Tu Personal Shopper Online | Page not found","home.followus":"Síguenos","home.main.cta":"Crea tu Perfil","help.faq.return.q9.title":"¿Cómo puedo enviar las prendas de mi devolución?","help.faq.returns.q16.title":"En las devoluciones a domicilio, ¿puedo escoger la franja horaria de recogida?","navigation.footer.copyright":"© 2022 Lookiero","help.faq.returns.q9.title":"¿Puedo hacer la devolución con otra empresa de mensajería?","home.expect.selection_title":"Nuestra selección","home.additionalinfo2.quote3":"Si te quedas las 5 prendas te haremos un descuento del 25%.","home.additionalinfo2.quote2":"El servicio de Personal Shopper tiene un coste de 10 € que se te descontará si te quedas con una prenda. En tu primer Lookiero te regalamos el coste de asesoramiento.","home.additionalinfo2.quote1":"Indícanos tu rango de precio y pide tu Lookiero de forma flexible sin necesidad de suscripción.","help.faq.pay.q8.a1":"Las transferencias bancarias no es uno de nuestros métodos de pagos.","help.faq.giftcard.q9.title":"¿Qué importes pueden tener la tarjeta regalo?","home.country.spain":"","help.faq.pay.q10.title":"Quiero pagar con mi saldo Lookiero, ¿cómo lo puedo utilizar?","section.opinions.title":"Ellas opinan <br class=\"hide-ml\" />de Lookiero","five_items":"Si te quedas con las 5 prendas, ¡te aplicamos un 25% de descuento!"," notFound.text_desc":"","style.leisure.mandatoryError":"Elige el look con el que más te identifiques.","home.main.bullet3":"Envío y devoluciones gratis","home.main.bullet2":"Paga solo por lo que te quedes","section.opinions.value5_name":"Trendencias","home.main.bullet1":"Recibe 5 prendas seleccionadas especialmente para ti por tu Personal Shopper","help.faq.shipping.q7.a1":"Si hay algún problema con la entrega de tu Lookiero te recomendamos que verifiques el enlace de seguimiento de tu pedido, el\ntransportista lo actualizará con la información sobre el estado y la localización de tu Lookiero.","help.faq.returns.q6.title":"Quiero devolver algunas prendas, ¿cómo lo puedo hacer?","We'll send you 5 items selected especially for you by your Personal Shopper.":"Te enviaremos 5 artículos seleccionados especialmente para tí por tu Personal Shopper","help.faq.pay.q9.a1":"Dependiendo de tu entidad bancaria el reembolso puede tardar entre 10 - 15 días en aparecer en tu estracto bancario. Te recomendamos que te pongas en contacto con tu banco para pedir información sobre el reembolso. Si aún así y pasados esos días, sigues sin ver reflejado el reembolso, contactános a través de nuestro formulario.","Your comments are highly valuable to your Personal Shopper and helps them to learn more about you and your style.":"Tus comentarios son muy valiosos para ayudar a tu Personal Shopper a conocerte y adaptarse a tu estilo.","navigation.menu.question":"¿Ya tienes un Perfil?","help.faq.pay.q3.title":"¿Por qué tengo que añadir mis datos de tarjeta antes de confirmar mi pedido?","Gift card":"Tarjeta regalo","help.faq.giftcard.q3.a1":"Nuestras tarjetas regalos físicas suelen tardar en llegar entre 1 o 2 días hábiles. En el momento del envío, te haremos llegar el link de seguimiento para que puedas saber en todo momento el estado del envío de la tarjeta regalo.","home.influencers.subtitle":"Descubre cómo hemos inspirado a más de tres millones de mujeres.","legal.cookiesPolicy.content":"<p>Cuando nos lo permitas, el acceso y la navegación por Lookiero accesible a través de la URL http://lookiero.com (en adelante, Lookiero), titularidad de Lookiero Style, S.L. (en adelante, el Titular) supone el uso y descarga de cookies propias en el equipo terminal (ordenador, tablet, smartphone...) con que accedas y navegues por Lookiero, con la finalidad de permitir y optimizar la navegación por el mismo, así como analizar algunos de tus comportamientos durante la navegación, de manera anónima.</p>\n<p>Te animamos a leer con atención este documento a fin de informarte en detalle acerca del uso de esta tecnología en Lookiero.</p>\n<p><strong>1. ¿Qué son las cookies?</strong> <br />Las cookies son pequeños ficheros de texto que se descargan en el equipo o dispositivo terminal con que se navega por Internet al entrar en ciertas páginas y/o hacer uso de determinados servicios en ellas ofrecidos, y que permite almacenar información que puede ser recuperada posteriormente para diversas finalidades.</p>\n<p><strong>2. Consentimiento</strong> <br />Al acceder a Lookiero se te ofrecerá cierta información sobre el uso de esta tecnología a través de tu dispositivo o equipo terminal y te solicitaremos que nos otorgues tu consentimiento para ello. Ten en cuenta que algunas cookies pueden ser necesarias para el funcionamiento de Lookiero y, si deniegas este consentimiento, el acceso al mismo podría quedar impedido.</p>\n<p>En cualquier momento podrás retirar tu consentimiento al uso de esta tecnología mediante las funciones de tu navegador, desactivando las cookies o bloqueando la posibilidad de que se descarguen en tu equipo o dispositivo. Consulta el apartado “4. Gestión y desactivación de cookies” de esta Política de Cookies para obtener más información al respecto.</p>\n<p><strong>3. ¿Para qué utiliza LOOKIERO las cookies?</strong> <br />El presente Sitio Web utiliza cookies u otros dispositivos de almacenamiento y recuperación de información para realizar un seguimiento de las interacciones de los Usuarios con los servicios ofrecidos en el Sitio Web.</p>\n<p>Las cookies permiten reconocer el navegador de un Usuario, así como el tipo de dispositivo desde el que se accede al Sitio Web, y se utilizan para facilitar la próxima visita del Usuario y hacer que el Sitio Web resulte más útil.</p>\n<p>Por ejemplo, LOOKIERO utiliza las cookies para asegurar que el Sitio Web funcione correctamente y conocer su experiencia de navegación, entre otras.</p>\n<p>En definitiva, el uso de las cookies permite al LOOKIERO optimizar la navegación del Usuario, adaptando la información y los servicios ofrecidos a sus intereses y preferencias.</p>\n<p><strong>4. Tipos de cookies utilizadas en el Sitio Web</strong> <br />Tipos de cookies utilizadas en el Sitio Web</p>\n<p>Por su finalidad, el Titular utiliza en Lookiero los siguientes tipos de cookies:</p>\n<ol type=\"a\">\n<li>Cookies de personalización: son aquellas que permiten adaptar Lookiero a algunas características generales preestablecidas como puede ser el idioma, el navegador empleado o la región desde donde se accede.</li>\n<li>Cookies técnicas: sirven a la tarea de proporcionar fluidez y comodidad durante la navegación por la página, así como dotar a la misma de seguridad. Por ejemplo, permiten identificar la sesión de un usuario registrado.</li>\n<li>Cookies de análisis: permiten obtener información orientada al análisis estadístico del uso que los usuarios de Internet hacen de la página. Así, permiten conocer qué términos de búsqueda emplearon los usuarios para llegar a la página.</li>\n<li>Cookies de publicidad: sirven para gestionar los espacios publicitarios existentes en Lookiero de manera que a cada usuario se le ofrezca contenido publicitario de conformidad con el contenido de la página y la frecuencia de los anuncios.</li>\n<li>Cookies de publicidad comportamental: permiten la gestión de los espacios publicitarios existentes en la página de manera que a cada usuario se le ofrezca contenido publicitario acorde a sus hábitos de navegación y a sus preferencias.</li>\n</ol>\n<p>A continuación se ofrece información acerca de las cookies empleadas en Lookiero, clasificadas en función de su finalidad específica, origen y persistencia.</p>\n<div class=\"table-responsive\">\n<table class=\"table\">\n<thead>\n<tr>\n<th>Cookies propias</th>\n</tr>\n<tr>\n<th>Finalidad</th>\n<th>Origen</th>\n<th>Persistencia</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>access_token: Autentificar a la usuaria/clienta</td>\n<td>Lookiero.com</td>\n<td>Sesión del navegador</td>\n</tr>\n<tr>\n<td>quizUUID: Recordar la encuesta en el equipo a usuarias no identificada</td>\n<td>Lookiero.com</td>\n<td>15 días</td>\n</tr>\n</tbody>\n</table>\n</div>\n<div class=\"table-responsive\">\n<table class=\"table\">\n<thead>\n<tr>\n<th>Cookies ajenas</th>\n</tr>\n<tr>\n<th>Finalidad</th>\n<th>Origen</th>\n<th>Persistencia</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Google Analytics (__utma): Identificación de visitantes únicos: Utilizada para registrar visitantes únicos con fines estadísticos y analíticos.</td>\n<td>Google Analytics</td>\n<td>2 años</td>\n</tr>\n<tr>\n<td>Google Analytics (__utmb): Determinación de la sesión del visitante: Google Analytics utiliza dos cookies para establecer una sesión. Si falta alguna de estas dos cookies, otra actividad inicia el comienzo de una nueva sesión.</td>\n<td>Google Analytics</td>\n<td>30 minutos</td>\n</tr>\n<tr>\n<td>Google Analytics (__utmc): Determinación de la sesión del visitante: Google Analytics utiliza dos cookies para establecer una sesión. Si falta alguna de estas dos cookies, otra actividad inicia el comienzo de una nueva sesión.</td>\n<td>Google Analytics</td>\n<td>Sesión del navegador</td>\n</tr>\n<tr>\n<td>Google Analytics (__utmz): Registro de fuentes de tráfico y navegación: Utilizado para registrar cómo llegó a nuestro sitio Web (por una búsqueda de Google, un aviso, etc.) y los recorridos que sigue mientras navega nuestro sitio. Utilizamos esta información para mejorar la experiencia del usuario en futuras actualizaciones.</td>\n<td>Google Analytics</td>\n<td>6 meses</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><strong>5. Gestión y desactivación de cookies</strong> <br />En cualquier momento podrás retirar tu consentimiento al uso de cookies desactivando o bloqueando su descarga a través de funciones específicas del navegador que emplees.</p>\n<p>A continuación te facilitamos un listado de instrucciones y enlaces sobre los pasos a seguir para la activación, desactivación, borrado y gestión de cookies en función de cada navegador:</p>\n<ul>\n<li>Permitir la identificación anónima de los Usuarios navegantes y por lo tanto la contabilización aproximada del número de visitantes.</li>\n<li>Identificar de forma anónima los contenidos más visitados.</li>\n<li>Saber si el Usuario que está accediendo es nuevo o repite visita.</li>\n</ul>\n<p><strong>6. ¿Cómo deshabilitar las cookies?</strong> <br />Todos los navegadores permiten hacer cambios para desactivar la configuración de las cookies. Este es el motivo por el que la mayoría de navegadores ofrecen la posibilidad de administrar las cookies, para obtener un control más preciso sobre la privacidad.</p>\n<p>Estos ajustes se encuentran ubicados en las \"opciones\" o \"preferencias\" del menú de su navegador.</p>\n<p>A continuación, podrá encontrar los links de cada navegador para deshabilitar las cookies siguiendo las instrucciones:</p>\n<ul>\n<li><strong>Apple Safari</strong> Con Safari abierto, pulsa Safari &gt; Preferencias... &gt; Privacidad y selecciona \"Bloquear siempre\", \"Permitir sólo de Lookiero actual\", \"Permitir de los sitios que visito\" o \"Permitir siempre\" <br />Para más información, http://support.apple.com/kb/PH17191</li>\n<li><strong>Google Chrome</strong> Con Google Chrome abierto, pulsa en el icono del menú de Chrome &gt; Configuración &gt; Mostrar opciones avanzadas... &gt; Privacidad &gt; Configuración de contenido... &gt; Cookies y configúralo, conforme a tus preferencias<br />Para más información, https://support.google.com/chrome/answer/95647?hl=es</li>\n<li><strong>Internet Explorer 11</strong> Pulsa en el icono de Internet Explorer en la barra de tareas &gt; Herramientas &gt; Opciones de Internet &gt; Privacidad y personaliza la configuración de cookies conforme a tus preferencias<br />Para más información, http://windows.microsoft.com/es-es/internet-explorer/delete-manage-cookies#ie=ie-11</li>\n<li><strong>Mozilla Firefox</strong> Con Firefox abierto, pulse el botón Menú &gt; Preferencias &gt; Privacidad y personalice la configuración de cookies conforme a sus preferencias<br />Para más información, http://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-we</li>\n<li><strong>Opera</strong> Con Opera abierto, pulsa Configuración &gt; Opciones &gt; Avanzado &gt; Cookies y personaliza la configuración de cookies conforme a tus preferencias<br />Para más información, http://help.opera.com/Windows/12.00/es-ES/cookies.html</li>\n<li><strong>Safari para iOS 8</strong> Pulsa Ajustes &gt; Safari &gt; Bloquear cookies y selecciona \"Permitir siempre\", \"Permitir de los sitios que visito\", \"Permitir sólo de los sitios web actuales\" o \"Bloquear siempre\" <br />Para más información, http://support.apple.com/es-es/HT1677</li>\n<li><strong>Chrome para Android e iOS</strong> Con Google Chrome abierto, pulsa en el icono del menú de Chrome &gt; Configuración &gt; Mostrar opciones avanzadas... &gt; Privacidad &gt; Configuración de contenido... &gt; Cookies y configúralo conforme a tus preferencias<br />Para más información, https://support.google.com/chrome/answer/95647?hl=es</li>\n<li><strong>Internet Explorer Mobile</strong> Con Internet Explorer Mobile abierto, pulsa Más &gt; Configuración y personaliza la configuración de cookies conforme a tus preferencias<br />Para más información, http://www.windowsphone.com/es-es/how-to/wp7/web/changing-privacy-and-other-browser-settings</li>\n</ul>\n<p>Si no desea ser rastreado por las cookies, Google ha desarrollado un complemento para instalar en su navegador al que puede acceder en el siguiente enlace: http://goo.gl/up4ND.</p>\n<p><strong>7. Cookies en los dispositivos móviles</strong> </p>\n<p>LOOKIERO también usa cookies u otros dispositivos de almacenamiento en dispositivos móviles.</p>\n<p>Al igual que sucede en los navegadores de ordenadores, lo navegadores de los dispositivos móviles permiten realizar cambios en las opciones o ajustes de privacidad para desactivar o eliminar las cookies.</p>\n<p>Si desea modificar las opciones de privacidad siga las instrucciones especificadas por el desarrollador de su navegador para dispositivo móvil.</p>\n<p>A continuación, podrá encontrar algunos ejemplos de los links que le guiarán para modificar las opciones de privacidad en su dispositivo móvil:</p>\n<ul>\n<li><strong>IOS:</strong> (http://goo.gl/61xevS)</li>\n<li><strong>Windows Phone:</strong> (https://goo.gl/tKyb0y)</li>\n<li><strong>Chrome Mobile:</strong> (http://goo.gl/XJp7N)</li>\n<li><strong>Opera Mobile:</strong> (http://goo.gl/Nzr8s7)</li>\n</ul>\n<p><strong>8. Aceptación de cookies</strong> <br />Si usted continúa su navegación, entenderemos que acepta la utilización de las cookies por parte del Sitio Web.</p>\n<p>Le informamos que en el caso de bloquear o no aceptar la instalación de cookies, es posible que ciertos servicios no estén disponibles sin la utilización de éstas o que no pueda acceder a determinados servicios ni tampoco aprovechar por completo todo lo que este Sitio Web le ofrece.</p>\n<p>Para más información, puede consultar la <a href=\"https://www.agpd.es/portalwebAGPD/canaldocumentacion/publicaciones/common/Guias/Guia_Cookies.pdf\">Guía sobre uso de Cookies</a> de la Agencia Española de Protección de Datos.</p>","Olivia’s Lookiero":"El Lookiero de Olivia","More than 1.5 million women have already tried Lookiero":"Más de 1,5 millones de mujeres ya han probado Lookiero","home.item1.price":"30-90€","help.faq.promocodes.q3.title":"¿Puedo usar más de un código en mi Lookiero?","help.faq.returns.title":"Devoluciones","home.expect.example1_comment":"Carmen trabaja en una oficina, tiene poco tiempo para comprar y quiere un armario versátil. Además, le apetece incorporar looks románticos para romper con la seriedad del día a día.","mgm.share.link.nok":"Ups, este enlace está temporalmente deshabitado. Pídele a tu amiga que te comparta su nuevo enlace.","Try them on and choose":"Pruébatelo y elige","home.country.austria":"Austria","help.faq.giftcard.q11.title":"¿Puedo transferir el saldo de mi Tarjeta regalo a otra cuenta?","A great selection":"Una gran selección","help.faq.myacc.q3.a1":"¡Por supuesto! Puedes cambiar la fecha de entrega de tu siguiente Lookiero desde el apartado Mi cuenta > Frecuencia.","help.faq.myacc.q6.title":"No recuerdo mi contraseña","help.faq.return.q8.a1":"No te preocupes, esto es completamente normal. El Checkout se habilita en la web en el momento en el que tu Lookiero sale de nuestras instalaciones pero esto no afecta al plazo de devolución, ya que éste empieza a contar en el momento en el que la empresa de transportes indica que ha realizado la entrega de tu Lookiero con éxito.","home.expect.example3_ps":"","home.contact.successMessage":"Tu mensaje se ha enviado correctamente","help.faq.payment.q1.title":"¿Cuándo se me cargarán los pagos en mi tarjeta?","legal.privacyPolicy.hashurl":"politica-privacidad","help.contact.help.title":"Los temas más preguntados son:","help.faq.general.q4.a1":"Tu perfil de estilo es una ficha que incluye toda la información sobre tus tallas, medidas, gustos y preferencias de prendas y estilos. Tu Personal Shopper se basará en esta información para seleccionar las 5 prendas que mejor se adapten a ti. Cuanta más información y más actualizado esté tu perfil de estilo mucho mejor para poder asesorarte en tus Lookieros.","help.faq.general.q4.a2":"Algunos ejemplos de las marcas con las que trabajamos son: VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÚMPH, DR DENIM, B.YOUNG, etc.","help.faq.general.q4.a3":"Una parte importante de la experiencia Lookiero consiste en descubrir nuevas marcas que te sorprenderán y querrás incluir en tu armario.","help.faq.shipping.q2.title":"¿Cómo puedo hacer seguimiento de mi pedido?","help.faq.returns.q15.a2":"Si en el plazo de 3 días la devolución no se ha gestionado, será necesario que la vuelvas a procesar a través del mismo link que utilizaste para gestionar la devolución.","help.faq.returns.q15.a1":"Si ha habido algún problema con la recogida de tu devolución, ponte en contacto con el transportista para gestionar una nueva recogida.","help.faq.mgm.q5.a1":"Tu saldo Lookiero estará disponible en el momento en el que una de tus amigas haga su checkout y se quede con al menos una prenda. Te enviaremos un email cuando el saldo se añada a tu perfil.","home.expect.example1_user":"El Lookiero de Carmen","help.faq.return.q10.title":"El sobre de devolución ya tiene una etiqueta, ¿necesito imprimir una nueva?","home.testimonials.value2_title":"Una gran selección","legal.impressum.content":"","help.faq.shipping.q9.title":"Mi Lookiero no ha llegado, ¿qué puedo hacer?","account_frequency.explanation3month":"","contact.email.validationError":"¡Vaya! Parece que este email no es válido.","help.faq.general.q5.a1":"Alguna de las preguntas en el perfil de estilo son obligatorias y otras opcionales. Sin embargo, recuerda que cuanta más información tenga tu personal shopper, más fácil será poder crear la mejor selección de prendas para ti. Por lo tanto, te recomendamos que añadas toda la información posible. También tendrás la opción de añadir fotos de tus Redes Sociales, aunque no es obligatorio es realmente útil para que tu personal shopper conozca tu estilo.","navigation.menu.tc":"Términos y Condiciones","a11y.text.close":"Cerrar","help.faq.returns.q1.title":"¿Cómo funcionan las devoluciones en Lookiero?","help.faq.return.q7.a1":"En Lookiero revisamos cada envío cuidadosamente para asegurarnos de que las prendas que enviamos se encuentran en perfectas condiciones.","help.faq.myacc.q4.a1":"¡Sin problema! Desde el apartado Mi Cuenta > Mi Lookiero actual podrás saltarte el mes y el sistema programará tu nuevo Lookiero para el mes siguiente.","Receive 5 items selected especially for you by your Personal Shopper  and only pay for what you keep.":"Recibe 5 artículos seleccionados especialmente para tí por tu Personal Shopper y paga sólo por lo que te quedes","no_subscription_required":"No es necesario suscribirse. Envíos y devoluciones gratis.","style.leisure.title":"¿Cómo vistes en tu tiempo libre?","help.faq.return.q5.title":"¿Cómo funciona el checkout?","legal.cookiesPolicy.hashurl":"politica-cookies","home.testimonials.value1_subtitle":"Personas detrás de cada caja","contact.courier.info.title":"","Professional advice":"Asesoramiento profesional","head.fb.appId":"","home.testimonials.value2_paragraph":"Más de 150 marcas europeas a tu alcance. Te descubriremos marcas únicas y prendas hasta ahora desconocidas para ti.","home.brands.subtitle":"Trabajamos con más de 150 marcas europeas como....","home.testimonials.title":"Más de 1,5 millones de mujeres ya lo han probado","help.faq.subscription.q3.title":"¿Cómo cambio o cancelo mi suscripción?","help.faq.myacc.q1.title":"¿Qué tipo de suscripciones hay?","help.faq.payment.q3.a1":"Sí, aceptamos tarjetas de crédito, de débito y American Express.","help.faq.returns.q9.a1":"Te recomendamos que las devoluciones las gestiones siempre a través de las empresas de paquetería con la que trabajamos. De esta forma nos aseguramos que sean gratuitas y poder hacer un seguimiento del estado de tu devolución y, de ser necesario, reclamar al transportista cualquier incidencia. Si elijes otra empresa de mensajería, los gastos correrían por tu cuenta y no podríamos hacernos responsable si la devolución sufre alguna incidencia durante el trayecto.","help.faq.giftcard.q2.a1":"Te ofrecemos tres opciones para que puedas elegir la que mejor se adapte a tus necesidades:","help.faq.general.q14.a1":"En estos momentos Lookiero solo asesora a mujeres.","help.faq.giftcard.q2.a2":"<strong>- Tarjeta regalo física:</strong> enviaremos la tarjeta regalo a la dirección que nos indiques cuando realices la compra. Para tu comodidad, te ofrecemos la opción de envío a domicilio o recogida en punto.","help.faq.return.q7.a2":"Si recibes una prenda defectuosa, contáctanos antes de completar el checkout indicando cuál es el problema. De ese modo, te daremos instrucciones sobre cómo debes proceder y te aportaremos una solución","help.faq.giftcard.q2.a3":"<strong>- Tarjeta regalo digital:</strong> enviaremos directamente la tarjeta regalo al correo electrónico de la persona a la que se la quieres regalar.","section.opinions.value4_quote":"\"La experiencia de comprar en Lookiero ha sido genial: divertida, emocionante, sorprendente y muy satisfactoria. He hecho dos pedidos y en ambos he esperado la caja con ilusión, me ha encantado la selección hecha por la Personal Shopper.\"","help.faq.giftcard.q2.a4":"<strong>- Tarjeta regalo imprimible:</strong> enviaremos la tarjeta regalo a tu correo electrónico para que te la puedas descargar y se la puedas entregar a esa persona especial.","section.opinions.value3_brand":"Yo Dona","contact.main.title":"Contáctanos","legal.helps.title":"Ayudas","Help & Contact":"Ayuda y Contacto","contact.label.email":"Email","home.how.step3_title":"Enamórate","home.expect.example3_ps_name":"Isabel","help.faq.return.q3.title":"¿Qué pasa si no puedo devolver la ropa dentro de los 5 días?","notFound.title_nothing":"","help.faq.mgm.q1.title":"¿Qué es y cómo funciona?","help.faq.giftcard.q5.title":"¿Puedo personalizar la tarjeta regalo?","home.main.title":"Estilo inspirado en ti","home.testimonials.value4_title":"Tus comentarios cuentan","£40-£120":"40-120€","home.psintro.name3":"Carla","help.faq.payment.q4.a1":"Si existe cualquier problema con tu tarjeta, recibirás un email notificándote que no hemos podido procesar el pago. En ese caso, puedes cambiar los datos de pago en el apartado \"Mi cuenta\" y nuestro sistema intentará volver a efectuar el pago automáticamente. Si el problema persistiera, <a href=\"./contacto.html#contactanos\">contáctanos</a>.","Holly’s Lookiero":"El Lookiero de Holly","help.faq.delivery.q5.title":"Hay un problema con mi envío","help.faq.return.q6.a1":"Actualmente no es posible hacer reemplazos de tallas. Sin embargo, puedes devolver la prenda sin coste e indicar a tu estilista que en tu próxima caja te gustaría recibir esa misma prenda en otra talla.","help.faq.return.q6.a2":"De todas formas, si recibes prendas que no encajan contigo, por favor, revisa las tallas que nos indicaste en tu perfil de estilo y comprueba que se ajustan a tus necesidades. Ten en cuenta que tu personal shopper puede haber decidido enviarte una talla diferente de una prenda en concreto si considera que ésta encajará mejor contigo.","help.faq.referrals.q2.title":"¿Cómo sé a quién debo agradecer por haber conseguido saldo Lookiero?","home.testimonials.value4_paragraph":"Tus comentarios son muy valiosos para ayudar a tu Personal Shopper a conocer y adaptarse más a tu estilo con cada pedido.","home.psintro.name1":"Nathalie","Striped t-shirt by Garcia Jeans: £29.99":"Camiseta navy de Garcia Jeans: 29,99€","home.psintro.name2":"Lily","help.faq.returns.q14.a1":"Una vez confirmado el checkout, si necesitas ayuda escríbenos a través del formulario de contacto indicándonos las prendas que quieres quedarte.","help.faq.general.q4.title":"¿Qué es mi perfil de estilo y por qué es tan importante?","help.faq.delivery.q5.a1":"Si tienes cualquier problema, puedes ponerte en contacto con SEUR en el 902 101 010 (coste de llamada local) indicando el número de referencia de tu Lookiero (LK-XXXX). Si el problema persistiera, <a href=\"#contact\">contáctanos</a>.","help.faq.mgm.q4.a1":"Puedes consultar tu saldo acumulado en la sección \"Saldo\" de \"Mi cuenta\". Por defecto, siempre haremos primero en tu saldo Lookiero los cargos del servicio de asesoramiento de la estilista o de las prendas. Si el saldo no es suficiente, cobraremos la diferencia a través de tu tarjeta de pago.","styling_fee":"10€ de asesoramiento al solicitar tu lookiero, que se descuentan en el precio de los artículos que te quedes.","head.organization":"Lookiero","© 2020 Lookiero":"© 2020 Lookiero","home.budget.title":"Nos adaptamos a tu presupuesto","help.faq.ps.q3.a1":"Si te apetece un enfoque nuevo, puedes pedir cambio de estilista dejando una nota en el apartado de comentarios al pedir tu nuevo Lookiero o en el comentario cuando completes tu checkout.","notFound.title_oops":"","home.additionalinfo1.quote1":"Personalización. Descubre las 5 prendas que hemos seleccionado especialmente para ti.","contact.hint.email":"Introduce tu email","home.additionalinfo1.quote2":"Inspiración. Recibirás consejos de estilo en la nota de tu Personal Shopper.","contact.label.message":"Explica brevemente cuál es tu consulta","help.faq.return.q10.a1":"En caso de que solicites la recogida a través de un punto de entrega, será imprescindible imprimir una nueva etiqueta y pegarla en el sobre de devolución. Si, por el contrario, prefieres gestionar la recogida a domicilio, no será necesario.","help.faq.pay.title":"Pagos","Nude scarf by Closet by Lo: £24.90":"Pañuelo nude de Closet by Lo: 24,90€","Terms & Conditions":"Términos y Condiciones","Watch video":"Ver vídeo","social.pinterest.url":"https://www.pinterest.es/lookiero_es/","home.additionalinfo1.quote3":"Comodidad. Quédate lo que te guste y devuelve el resto gratis en la bolsa de devoluciones.","help.faq.returns.q11.title":"¿Es imprescindible usar la bolsa de devolución?","bannerinfo.covid.link":"+info COVID-19","Your feedback counts":"Tus comentarios cuentan","help.faq.delivery.q3.title":"¿Cómo puedo cambiar la información de envío?","Our selection":"Nuestra selección","Personal Shopper":"Personal Shopper","help.faq.general.q15.a1":"Tenemos una colección específica de ropa de maternidad. Explícanos en qué etapa estás de tu maternidad al realizar tu pedido. De esa manera, tu Personal Shopper lo podrá tener en cuenta y hará la mejor selección de prendas para ti.","help.faq.giftcard.q3.title":"¿Cuánto tarda en llegar la tarjeta física?","section.opinions.value1_name":"Laura Baena","help.faq.returns.q4.title":"¿Es oligatorio completar el checkout?","help.faq.mgm.q3.title":"¿Cómo puedo compartir mi enlace?","help.faq.general.q6.title":"¿Qué es el checkout?","help.faq.giftcard.q1.a1":"Puedes regalar la experiencia Lookiero a tus amigas y familiares gracias a nuestra tarjeta regalo. Tan solo tienes que comprar una tarjeta regalo del importe que desees desde nuestra página web, en la sección Tarjeta Regalo > Hacer un regalo y enviársela a la persona que desees. Con su tarjeta regalo tu amiga o familiar podrá pedir un Lookiero y el saldo de la tarjeta regalo se utilizará para realizar el pago de la compra.","section.opinions.value5_brand":"@aBeautyHealthy","bannerinfo.covid.modal.content":"<p>En esta situación excepcional e incierta para todos, nuestra prioridad es tu bienestar. Por ello estamos tomando todas las medidas necesarias para garantizar la seguridad de la familia Lookiero al completo.</p>\n<p><strong>Envíos &amp; Devoluciones</strong> <br />Nuestra red de puntos SEUR vuelve a estar disponible.</p>\n<p><strong>Transportistas Seguros</strong> <br />Seguimos extremando las medidas de seguridad e higiene y las entregas serán libres de contacto.</p>\n<p><strong>Plazos</strong> <br />Una vez recibas tu Lookiero, cuentas con 5 días para hacer el checkout y la devolución</p>\n<p>Stay safe. Stay Stylish.</p>","head.title.termsAndConds":"Términos y condiciones","help.faq.pay.q1.title":"¿Qué métodos de pagos tenéis?","You'll have 5 days to try on your selection. Return the items you don't want and only pay for what you keep.":"Tendrás 5 días para probarte tu selección. Devuelve los artículos que no quieras y paga sólo por lo que te quedes.","Start quiz":"Empezar cuestionario","help.faq.general.q6.a2":"Durante este proceso también tendrás la opción de explicar qué te ha parecido tu Lookiero y por qué devuelves algunas prendas. Este comentario irá directamente a tu Personal Shopper, lo leerá detenidamente y tendrá en cuenta esa información para seguir mejorando y adaptando a tu estilo y gustos tus próximos Lookiero.","help.faq.general.q6.a1":"El checkout es una etapa importante de la experiencia Lookiero, al completarlo nos indicas qué prendas decides quedarte y cuáles devuelves. Podrás acceder al checkout en la sección \"Mi Lookiero\" una vez hayas recibido tu pedido. Te aparecerá la lista de las prendas recibidas en tu caja y tendrás que marcar aquellas que quieres devolver. Una vez confirmado el checkout se procesará el pago de las prendas que hayas decidido quedarte.","help.faq.return.title":"Devoluciones","help.faq.shipping.q8.a1":"Tu Lookiero estará disponible para su recogida en punto durante 10 días. Pasados esos días, si no has podido recogerlo será enviado de nuevo a nuestro centro logístico. Te recomendamos que nos contactes a través de nuestro formulario para poder buscar una solución.","home.item3.price":"40-120€","help.faq.myacc.q5.a1":"Si prefieres dejar de recibir Lookiero durante un tiempo tan solo tienes que cambiar tu suscripción a ocasional desde el apartado Mi Cuenta > Frecuencia. De esta forma recibirás un Lookiero tan solo cuando lo vuelvas a pedir.","navigation.menu.giftCard":"Tarjeta regalo","home.item1.name":"Camisas, jerseys...","home.additionalinfo2.title":"Para todos los bolsillos","help.faq.delivery.q4.a1":"En estos momentos Lookiero realiza envíos en España, en zona peninsular e Islas Baleares.","help.faq.returns.q13.a1":"Si has completado tu checkout dentro de los 5 días naturales desde que recibiste tu Lookiero pero no puedes hacer la devolución, por favor, escríbenos a través de nuestro formulario de contacto para poder ofrecerte una solución.","Dresses ":"Vestidos","help.faq.mgm.q3.a1":"Compartir el enlace con tus amigas es muy fácil. Tan solo tienes que acceder a la sección Recomienda y Gana. Podrás compartir tu código en tus redes sociales a través de los botones de Facebook o Twitter. También puedes enviar tu enlace por email o copiarlo y enviarlo por otros canales, como Hangouts o Whatsapp.","help.faq.returns.q3.title":"¿Qué es el checkout?","Crossbody bag by Ahnka: £59.50":"Bolso bandolera de Ahnka: 59,50€","help.faq.pay.q1.a1":"Podrás hacer tus pagos con tarjeta de crédito, débito o American Express.","home.item4.price":"25-120€","help.faq.myacc.q6.a1":"Puedes resetear tu contraseña haciendo click en este link. Escribe el correo electrónico asociado a tu cuenta Lookiero y te mandaremos un email con las instrucciones. https://lookiero.es/faq.html#how-it-works--password","home.psintro.brandslink":"150 marcas europeas","title_cost":"¿Cuánto cuesta un Lookiero?","legal.legalNotice.hashurl":"aviso-legal","help.faq.general.q13.title":"Quiero regalarle a una amiga o familiar, ¿puedo pedirlo desde mi cuenta?","help.faq.shipping.title":"Envíos","account_frequency.recoveryPopup.title":"","banner.campaignWelcome.code":"MIESTILO","help.faq.myacc.q3.title":"Soy suscriptora mensual, bimestral o trimestral, ¿puedo cambiar el día en el que recibo mi Lookiero?","a11y.text.next":"Siguiente","home.brands.title":"Nuestras marcas","Striped blazer by Only: £33.99":"Blazer navy de Only: 33,99€","home.expect.example2_user":"El Lookiero de Sara","help.faq.giftcard.q1.title":"¿Qué es y cómo funciona?","help.faq.pay.q6.title":"Mi tarjeta ha caducado y ha habido un problema con el cobro de mi Lookiero, ¿qué puedo hacer?","help.faq.return.q5.a1":"Una vez enviemos tu Lookiero, podrás ver que en la pestaña de inicio de tu cuenta ya se ha habilitado el proceso de Checkout. Esto no significa que el plazo de devolución haya empezado, ya que los cinco días de los que dispones para devolver las prendas solo empiezan a contar en el momento en el que la empresa de transportes nos indica que ha realizado la entrega de la caja con éxito.\n\nTras probarte las prendas, haz click en “Ir al Checkout” y selecciona en el listado qué prendas son las que quieres devolver. También puedes acceder al Checkout a través del email que te enviamos con asunto “Ya has recibido tu Lookiero”.\nNo olvides añadir tus comentarios para que tu personal shopper pueda tenerlos en cuenta en futuros pedidos.","help.faq.return.q5.a2":"Cuando confirmes el checkout, se te cargarán en tu tarjeta de pago las prendas que hayas decidido quedarte.","help.faq.general.q12.a1":"La calidad de las prendas que enviamos es primordial para nosotros, por eso, en Lookiero revisamos cada envío cuidadosamente para asegurarnos de que las prendas te lleguen en perfectas condiciones.","legal.generalConditions.hashurl":"condiciones-generales","How do you dress in your free time?":"¿Cómo vistes en tu tiempo libre?","legal.legalNotice.title":"Aviso legal","help.faq.shipping.q5.title":"¿Puedo cambiar mi dirección de envío?","help.faq.return.q1.title":"¿Cómo funcionan las devoluciones?","help.faq.general.q12.a2":"Si a pesar de ello, recibes una prenda defectuosa, escríbenos a través de nuestro formulario de contacto antes de completar tu checkout. Estudiaremos tu caso detenidamente y te ofreceremos una solución adaptada.","help.faq.returns.q7.a1":"Si, aunque vayas a quedarte con las 5 prendas es necesario que nos lo indiques a través del checkout. Además, a tu Personal Shopper le encantará saber qué te ha parecido tu Lookiero. Una vez confirmado, el sistema procesará el cobro del importe. Y recuerda, al quedarte con las 5 prendas te aplicamos un 25% de descuento.","willing_to_pay":"Te enviaremos prendas según el rango de precio que tú elijas.","help.faq.ps.q2.a2":"También puedes dejar comentarios para tu Personal Shopper en el apartado de Checkout:","help.faq.ps.q2.a3":"Además puedes usar estas dos secciones para pedir un cambio de estilista si te apetece tener un enfoque nuevo.","help.faq.myacc.q2.title":"¿Puedo cambiar mi tipo de suscripción en cualquier momento?","help.faq.shipping.q9.a1":"Para conocer el estado de tu Lookiero te recomendamos que consultes el enlace de seguimiento, el transportista lo mantendrá actualizado. También puedes ponerte en contacto directamente con la empresa de transporte. Si sigues teniendo problemas con la entrega de tu Lookiero, escríbenos a través del formulario y haremos las investigaciones pertinentes para saber dónde está tu Lookiero.","help.faq.myacc.q9.title":"¿Cómo puedo eliminar mi cuenta?","Create your profile":"Crea tu perfil","home.psintro.rol":"Personal Shopper","Tell us about yourself":"Háblanos de ti","help.faq.general.q3.title":"Si no me quedo con ninguna prenda, ¿puedo usar los 10€ de asesoramiento para mi próximo Lookiero?","help.faq.ps.q2.a1":"Puedes dejar comentarios a tu Personal Shopper en los espacios dedicado para ellos al pedir tu Lookiero y cuando completes tu checkout. Tu Personal Shopper los leerá detenidamiente y tendrá en cuenta toda la información tanto para crear tu Lookiero en marcha como para Lookieros futuros.","help.faq.return.q4.a1":"Si te quedas con las 5 prendas de tu Lookiero disfrutarás de un 25% de descuento en el total de tu compra. Indícanoslo en el Checkout para que podamos aplicar el 25% de descuento.","help.faq.delivery.q3.a2":"Si tu pedido ya está en curso, puedes cambiar la dirección de envío desde Mi cuenta, en la sección Mi dirección. Si tu pedido se encuentra en preparación, es posible que las modificaciones en la dirección ya no puedan ser tenidas en cuenta para ese envío.","help.faq.pay.q5.title":"¿Cómo puedo cambiar mi tarjeta bancaria?","contact.label.submit":"Enviar","£25-£110":"25-110€","section.opinions.value5_quote":"\"Un descubrimiento genial para quienes necesitamos dar vida nueva a nuestro armario pero no tenemos tiempo (o inspiración).\"","home.item2.name":"Faldas y pantalones","help.faq.general.q11.a2":"De todas formas, si recibes prendas que no se adaptan a tus medidas, por favor, revisa las tallas que nos indicaste en tu perfil de estilo y comprueba que se ajustan a tus medidas. Por otro lado, ten en cuenta que tu personal shopper puede haber decidido enviarte una talla diferente de una prenda en concreto si considera que ésta encajará mejor contigo.","help.faq.delivery.q3.a1":"En el momento de pedir un nuevo Lookiero, podrás seleccionar la entrega en un punto de recogida o en una dirección postal. Si eliges la entrega en un punto de recogida, tan solo tienes que introducir tu código postal y te mostraremos los puntos de recogida más cercanos para que puedas elegir el que más te convenga. Si tienes una suscripción con entrega en una dirección postal y quieres cambiarla por entrega en un punto de recogida, <a href=\"#contact\">contáctanos</a>.","help.faq.general.q11.a1":"En este momento, ofrecemos la opción de cambio de talla en función de nuestro stock.\nSi el artículo que quieres cambiar está disponible en otra talla, te mostraremos la opción durante tu Checkout al marcar \"Devolver\".\nUna vez confirmado tu Checkout, nuestro sistema procesará el pago de los artículos que te quedas, incluido el cambio de talla.\nCuando el pago está confirmado, tienes que hacer la devolución de los artículos que no te quedas en el plazo habitual (incluyendo el de cambio de talla).\nLos nuevos artículos se enviarán en los próximos días a la dirección de entrega en el momento de la solicitud de cambio.\n¿Tienes algún problema con tu cambio de talla?\nNo es posible modificar ni anular un cambio de talla. Si finalmente decides no quedarte el cambio de talla, puedes rechazar el pedido en el momento de la entrega.\nSi la nueva talla tampoco te cuadra, por favor, ponte en contacto con nosotros para que podamos darte instrucciones para su devolución.\nCuando llegue a nuestro almacén, y comprobemos que todo está en orden, modificaremos la facturación de tu Checkout, procesaremos el reembolso correspondiente y te enviaremos un email de confirmación.","help.faq.mgm.q2.a1":"Podrás ver tu enlace único accediendo a tu cuenta personal en el apartado Recomienda y Gana.","help.faq.general.q2.title":"¿Cuánto cuesta un Lookiero?","help.faq.general.q14.title":"¿Lookiero asesora a hombres o niños?","Yellow dress by Sweewe: £40.25":"Vestido amarillo de Sweewe: 40,25€","help.faq.myacc.q8.title":"¿Puedo modificar el email asociado a mi cuenta?","home.expect.example1_selection_5":"Vestido print de <strong>Anonyme</strong>: 85€","help.faq.general.q2.a2":"<strong>- Servicio de asesoramiento:</strong> es de 10€ e incluye el estudio detallado de tu perfil de estilo por un miembro de nuestro equipo de Personal Shoppers, selección de 5 prendas personalizadas adaptadas a tu estilo e ideas y consejos sobre cómo combinar tu selección. Si te quedas con al menos una prenda, estos 10€ se descontarán de tu compra y el asesoramiento será gratuito.","help.faq.general.q2.a1":"Cada caja es única y especializada por lo que el precio cambia en cada pedido. De forma general, el coste de un Lookiero se divide en:","home.psintro.subtitle":"Nuestras Personal Shoppers seleccionan looks únicos para ti entre más de {link}, hasta la talla 48.","help.faq.subscription.q2.a1":"No. Si no quieres suscribirte, puedes pedir un Lookiero “OCASIONAL” cuando quieras. Para ello, cambia la suscripción a Ocasional desde Mi cuenta, en la sección Suscripción.","Slogan T-shirt by Cerise Blue: £26.25":"Camiseta con mensaje de Cerise Blue: 26,25€","help.faq.general.q2.a3":"<strong>- Coste de los 5 artículos:</strong> tú decides las prendas que decides comprar. El precio medio de nuestras prendas se sitúa sobre los 40€. Sin embargo, trabajamos con un amplio abanico de precios. Cuando rellenes tu perfil de estilo, podrás elegir entre 3 niveles diferentes de precio por prenda y tu personal shopper lo tendrá en cuenta a la hora de confeccionar tu Lookiero. Y recuerda: disfrutarás de un 25% de descuento si te quedas con las 5 prendas.","home.expect.example1_selection_2":"Pantalón rosa de <strong>Place du Jour</strong>: 33,90€","home.expect.example1_selection_1":"Blazer navy de <strong>Only</strong>: 33,99€","home.expect.example1_selection_4":"Pañuelo nude de <strong>Closet by Lo</strong>: 24,90€","home.expect.example1_selection_3":"Camisa blanca de <strong>Street One</strong>: 39,99€","home.expect.example2_comment":"Sara se define como una mujer 100% street y con su primer Lookiero quiere renovar su armario. Nuestro primer consejo: color para demostrarle que el estilo street es infinito.","head.title.helpAndContact":"Cómo podemos ayudarte","£25-£120":"25-120€","help.faq.pay.q7.title":"¿Qué ocurre si hay un problema con mi tarjeta?","home.country.france":"","help.faq.shipping.q4.title":"¿Cuándo recibiré mi Lookiero?","help.faq.mgm.q1.a5":"4. Tus amigas deben registrarse utilizando el enlace que les envíes.","help.faq.mgm.q1.a6":"¡Asegúrate de que son nuevas en Lookiero para que puedas recibir tu saldo! En cuanto prueben Lookiero y se queden con algo de su pedido, tu saldo se verá reflejado en tu cuenta. Puedes comprobar cuántas amigas ya se han registrado y cuáles te han dado ya saldo en la sección de recompensas.","Grace":"Grace","help.faq.myacc.q7.title":"Quiero cambiar mi contraseña","help.faq.mgm.q1.a3":"2. Ve a la pestaña de Recomienda y gana, en tu perfil de Lookiero.","home.country.germany":"","help.faq.mgm.q1.a4":"3. Comparte tu experiencia con tus amigas por: Facebook, WhatsApp, email, el enlace es muy fácil de compartir. También puedes copiarlo y enviarlo por SMS, Twitter e incluso Instagram.","home.benefits.cta":"Empezar","help.faq.general.q13.a1":"Es muy importante que las cuentas Lookiero sean personales y que cada usuario tenga la suya propia ya que desde tu cuenta tu personal shopper estudia detalladamente tu perfil de estilo y también todo tu historial con nosotros. Si quieres sorprender a alguien especial con la experiencia Lookiero te recomendamos que uses nuestras tarjetas regalo, tenemos varias opciones para que puedas elegir la que mejor se adapte a ti. Además, la experiencia Lookiero comienza con la creación de la cuenta y el perfil de estilo, haciéndole llegar a nuestras personal shoppers qué buscas y qué esperas recibir.","home.quiz.catchphrase":"Empieza tu experiencia Lookiero","help.faq.general.q3.a1":"Los 10€ del servicio de asesoramiento solo pueden ser utilizados para el Lookiero para el que hayan sido pagados y no podrán ser acumulados para futuros envíos. En cada Lookiero, tu estilista estudia detenidamente toda la información que proporcionas en tu perfil de estilo, después selecciona con esmero las prendas que más se adapten a tu estilo, crea los collages para darte ideas sobre cómo combinarlas y te escribe una nota con consejos y recomendaciones.","help.faq.general.q3.a2":"Si no quieres recibir algún artículo concreto, solo debes marcarla como “prenda a evitar” en tu perfil de estilo. También puedes marcar el rango de precios en el que te quieres mover.","help.faq.general.q3.a3":"Estos son unos ejemplos (Bodegones) de lo que podrías encontrarte en un Lookiero:\n\n<div class=\"wrapper\" style=\"display: flex; justify-content: space-between; margin-top: 16px;\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg, https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--1_2x.jpg 2x\" src=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg, https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--2_2x.jpg 2x\" src=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg, https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--3_2x.jpg 2x\" src=\"https://lookiero.es/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg\">\n              </div>","section.opinions.value2_brand":"Editora Mujerhoy","help.faq.general.q1.title":"¿Cómo funciona Lookiero?","notFound.button_cta":"","account_frequency.title":"","newsletter.unsubscribe.cta_no":"No, mantenedme informada","help.faq.myacc.q4.title":"Soy suscriptora mensual, bimestral o trimestral pero no quiero recibir mi próximo mes, ¿es posible?","home.testimonials.value1_title":"Asesoramiento profesional","newsletter.unsubscribe.cta_yes":"Sí, estoy segura","head.og.image":"https://lookiero.es/assets/pictures/share/caja_fb_share.png","contact.label.name":"Nombre y apellido","home.expect.example1_ps_position":"Personal Shopper","help.faq.pay.q2.a1":"El cobro de los 10€ de asesoramiento se procesará en el momento de confirmación de tu Lookiero si eres clienta ocasional o cuado tu Lookiero entre en preparación si tienes suscripción periódica. El pago de las prendas se procesa en el momento de  confirmar tu checkout, donde indicas las prendas que decides quedarte.","help.faq.payment.q1.a6":"-Si por el contrario no te quedas con ninguna, solo se te cobrarán los 10€ del servicio de asesoramiento.","help.faq.payment.title":"Pagos","Receive 5 items selected especially for you by your Personal Shopper and only pay for what you keep.":"Recibe 5 artículos seleccionados especialmente para tí por tu Personal Shopper y paga sólo por lo que te quedes","help.faq.payment.q1.a4":"-Si tienes saldo Lookiero se utilizará para pagar las prendas.","help.faq.referrals.title":"Recomienda & gana","help.faq.payment.q1.a5":"-Si te quedas con las 5 prendas, además se te aplicará un 25% de descuento en toda tu compra.","home.expect.title":"Qué esperar de un Lookiero","help.faq.payment.q1.a2":"Al completar el <strong>Checkout</strong>, se cobrará en tu tarjeta el precio de las prendas que te quedes.","help.faq.subscription.q4.a1":"Podrás cambiar la periodicidad de tu suscripción o la fecha de entrega de tu siguiente Lookiero en el apartado de “Mi cuenta”.","help.faq.payment.q1.a3":"-Si has pagado los 10€ por el servicio de asesoramiento, se descontarán del precio total.","help.faq.myacc.q7.a1":"Para cambiar tu contraseña accede a Mi cuenta > Información de cuenta > Contraseña > Actualizar contraseña","help.faq.payment.q1.a1":"Al confirmar tu Lookiero, se cobrarán 10€ en tu tarjeta por el <strong>servicio de asesoramiento</strong>. Estos 10€ se descontarán del precio total de tu compra siempre que te quedes con al menos una prenda. Recuerda que si en tu primer pedido utilizas el código promocional PSLOOKIERO, este servicio de asesoramiento será gratis.","home.how.step1_title":"Háblanos de ti","account_frequency.explanation2month":"","home.country.italy":"","Emma’s Lookiero":"El Lookiero de Emma","help.faq.delivery.q2.a2":"Si tienes una suscripción y quieres cambiar la entrega a domicilio por entrega en un punto de recogida, <a href=\"#contact\">contáctanos</a>.","help.faq.delivery.q2.a1":"Sí, claro. Tan solo tienes que introducir tu código postal al pedir tu Lookiero y te mostraremos los puntos de recogida más cercanos para que puedas elegir el que más te convenga.","help.faq.general.q12.title":"¿Qué hago si recibo una prenda defectuosa?","Choose the look you identify with most for your free time.":"Elige el look con el que más te identificas en tu tiempo libre","help.faq.mgm.q1.a1":"En nombre de Lookiero, nos gustaría agradecerte que compartas tu experiencia con tus amigas. Por eso, te ofrecemos 10€ por cada amiga que recomiendes. Recibirás 10€ de saldo Lookiero cuando tu amiga a la que hayas recomendado se quede con al menos una prenda de su primer pedido. ¿Y para ellas? Ella también recibirá 10 € a través del enlace que les hayas enviado.\n\nEste es el procedimiento a seguir:","We use our own and third-party cookies to improve your experience. If you continue browsing, we will assume that you agree to our use of cookies. More info":"Utilizamos cookies propias y de terceros para mejorar su experiencia. Si continúa navegando, asumiremos que está de acuerdo con nuestro uso de las cookies. Más información","help.faq.mgm.q1.a2":"1. Debes haber pedido al menos un Lookiero.","help.faq.ps.q3.title":"Mi estilista no termina de encajar con mi estilo, ¿puedo pedir cambio de Personal Shopper?","help.faq.promocodes.q4.a1":"Los descuentos no son acumulables con el 25% que se aplica automáticamente cuando te quedas con las 5 prendas.","contact.courier.info.content":"","account_frequency.explanationUnsubscribed":"","Our team of professional Personal Shoppers will help you discover the best version of yourself.":"Nuestro equipo de estilistas profesionales te ayudará a encontrar tu mejor versión","home.country.uk":"","help.faq.delivery.title":"Envíos","section.opinions.value1_brand":"Club de Malasmadres","home.testimonials.subtitle":"Nuestra selección de prendas te sorprenderá y te descubrirá nuevas opciones de estilo.","section.opinions.value2_quote":"\"El primer servicio de Personal Shopper online en nuestro país. Su nombre, Lookiero, y su apuesta, seleccionar a medida las prendas y complementos que mejor encajan contigo.\"","help.faq.pay.q3.a1":"Para poder hacer las verificaciones correspondientes siempre pedimos los datos de tu método de pago en el momento de confirmar tu pedido, sin embargo, solo te cobraremos una vez confirmes tu compra.","help.faq.giftcard.q9.a1":"Los importes de la tarjeta regalo pueden ser de 50€, 100€, 200€, 250€ o 400€, independientemente del tipo de tarjeta regalo que compres.  Podrás escoger el importe que desees en el momento de realizar la compra de la tarjeta.","help.faq.myacc.q8.a1":"¡Claro que si! Lo podrás hacer desde Mi Cuenta > Información de cuenta > Email > Actualizar email","help.faq.payment.q2.a1":"En cada Lookiero, tu estilista estudia detenidamente toda la información que proporcionas en tu perfil de estilo. Después selecciona con esmero las prendas que más se adapten a tu estilo, crea los collages para darte ideas sobre cómo combinarlas y te escribe una nota con consejos. Por tanto, los 10€ del servicio de asesoramiento solo pueden ser utilizados para el Lookiero específico para el que hayan sido pagados y no podrán ser acumulados para futuros envíos.","help.faq.ps.title":"Personal Shopper","home.expect.example2_selection_title":"Nuestra selección","help.faq.general.q11.title":"He recibido una prenda que me gusta, pero la talla no me vale, ¿podéis mandármela en otra talla?","help.faq.returns.q8.a1":"No te preocupes, normalmente tu checkout se habilita unas horas antes de que te haya llegado tu Lookiero. Los 5 días para completar el checkout comienzan a contar en el momento en el que tenemos la confirmación de que has recibido correctamente tu Lookiero.","help.faq.mgm.title":"Recomienda y gana","help.faq.subscription.q3.a1":"Desde la sección Suscripción en “Mi Cuenta”, puedes cambiar tu suscripción a la frecuencia que prefieras (mensual, bimestral u ocasional), cambiar la fecha de entrega o saltarte una entrega.","Skirts and trousers":"Faldas y pantalones","What you can expect from a Lookiero":"Qué esperar de un Lookiero","help.faq.returns.q16.a1":"Cuando gestiones tu devolución, en la opción de recogida a domicilio, podrás escoger la franja horaria que más te convenga (mañanas o tardes). La empresa de transporte hará todo lo posible para hacer la recogida en la franja seleccionada, sin embargo, es estimada ya que es posible que en ocasiones el recorrido del transportista no permita hacer la recogida en la franja seleccionada.","help.faq.pay.q8.title":"¿Se puede pagar por transferencia?","help.faq.shipping.q6.title":"¿Dónde hacéis envíos?","help.faq.returns.q16.a2":"En el caso de tener limitaciones horarias, te recomendamos que hagas tu devolución a través de un punto.","Blog":"Blog","a11y.text.prev":"Anterior","section.opinions.value1_quote":"\"La verdad que me parece un momento divertido e incluso emocionante el recibir la caja Lookiero y descubrir lo que la Personal Shopper ha elegido para ti.\"","help.faq.myacc.q10.a1":"Para que nuestras personal shoppers pueden elegir la selección que mejor se adapte a tus gustos y estilo es necesario que te crees una cuenta y completes tu perfil de estilo. Además, necesitaremos tus datos de envío y pago para poder enviarte tu Lookiero.","help.faq.ps.q1.a2":"En Lookiero contamos con un equipo de personal shoppers con una larga trayectoria en el mundo de la moda y el asesoramiento. <strong>María Uranga</strong> es la directora del equipo de asesoramiento de Lookiero.","help.faq.ps.q1.a1":"Nuestro equipo de personal shoppers está formado por profesionales con una larga trayectoria en el mundo de la moda y el asesoramiento. Todos ellos tienen una única misión: soprenderte con cada uno de los Lookieros que recibas con una selección de prendas elegidas especialmente para ti.","home.quiz.title":"¿Cómo vistes en tu tiempo libre?","home.cookies.accept":"Más información","help.faq.return.q3.a1":"Es necesario que completes el checkout y nos envíes las prendas que no quieras de vuelta en el plazo de 5 días naturales desde que el transportista entregó tu Lookiero. Si tienes cualquier problema para hacer el checkout y devolver las prendas a tiempo, <a href=\"./contacto.html#contactanos\">contáctanos</a>.","help.faq.ps.q1.title":"¿Quiénes forman el equipo de personal shoppers de Lookiero?","help.faq.return.q3.a2":"Si transcurrido el plazo de cinco días naturales no has completado el checkout ni nos has devuelto las prendas que no quieras, el sistema entenderá que te quedas con las cinco prendas y procederá a cargarte el importe correspondiente, incluyendo el 25% de descuento.","help.faq.shipping.q7.title":"Si no estoy en casa cuando llegue mi Lookiero, ¿qué sucede?","help.faq.myacc.q5.title":"¿Puedo cancelar mi suscripción?","social.facebook.url":"https://www.facebook.com/LookieroEs/","home.main.lang":"es","home.item4.name":"Accesorios","Printed dress by Anonyme: £85.00":"Vestido print de Anonyme: 85€","Helen":"Helen"}