{"home.testimonials.value1_paragraph":"Il nostro team di professionisti ti aiuterà a scoprire una nuova versione di te stessa.","We adapt to your budget":"Ci adattiamo al tuo budget","Biker jacket by L'Olive Verte: £59.90":"Biker di LÓlive Verte: 59,90€","We adjust to your budget":"Ci adeguiamo al tuo budget. ","help.faq.returns.q10.title":"Devo stampare qualche etichetta?","home.how.subtitle":"Inizia il tuo viaggio nella moda con tre semplici passi.","home.weaccept":"Accettiamo","Emma is a corporate manager who doesn’t have time to go shopping but needs versatile outfits that can take her from the office to a night out with friends. She wants to look professional, but not corporate. She's also looking to introduce some softer colours into her wardrobe.":"Emma è un'imprenditrice che non ha tempo di fare shopping, ma ha bisogno di un abbigliamento versatile che sia ideale sia per andare in ufficio che per una serata con le sue amiche. Vuole mantenere un look professionale, ma non troppo serio. Vuole inoltre incorporare colori più chiari nel suo guardaroba. ","home.expect.example3_user":"Il Lookiero di Sofia","homq.quiz.title":"Come ti vesti nel tempo libero?","section.opinions.value3_quote":"","help.faq.return.q2.a1":"Una volta che il corriere ci comunica di aver consegnato correttamente il tuo Lookiero, hai a disposizione 3 giorni di calendario per provare i capi, completare il Checkout, indicando quali hai deciso di tenere e quali preferisci restituire, e inviarci il reso.","help.faq.general.q10.title":"Con quali taglie lavora Lookiero?","help.faq.delivery.q1.a1":"Quando ordini il tuo Lookiero, inserisci l'indirizzo di domicilio presso il quale desideri ricevere il tuo pacco.","help.faq.return.q2.a2":"Se trascorsi i cinque giorni previsti non avrai completato il Checkout e non ci avrai inviato gli articoli che non desideri tenere, sarà inteso che hai deciso di tenere tutti i capi e ti addebiteremo l'importo corrispondente sulla carta.","help.faq.delivery.q1.a2":"Quando la spedizione del tuo Lookiero è in corso, il corriere ti invierà un messaggio per comunicarti la data di consegna prevista e come tracciare il pacco.","help.faq.ps.q2.title":"Come posso comunicare con la mia Personal Shopper?","Create your profile and tell us about your style and preferences, we'll choose what suits you best.":"Crea il tuo profilo e parlaci del tuo stile e dei tuoi gusti, sceglieremo il capi perfetti per te! ","Green trousers by Street One: £49.99":"Pantaloni verdi di Street One: 49,99€","help.faq.myacc.q10.title":"Posso ordinare un Lookiero se non ho un account?","help.faq.promocodes.q3.a1":"I codici promozionali non sono cumulabili, potrai utilizzare un solo codice sconto per ogni Lookiero.","help.faq.returns.q10.a1":"No, l'etichetta è inclusa nel sacchetto di reso che troverai all'interno del tuo Lookiero.","home.testimonials.value3_title":"Ci adeguiamo al tuo budget. ","We suggest, you decide":"Noi suggeriamo, tu decidi","help.faq.shipping.q8.title":"","help.faq.giftcard.q8.a2":"","help.faq.giftcard.q8.a1":"","help.faq.return.q4.title":"Che cosa succede se decido di tenere tutti i capi del mio Lookiero?","home.tryForFree.cta":"Inizia il questionario","Olivia has an urban style and is looking to revive her wardrobe. She prefers neutrals and basics but also enjoys a pop of colour. She wants to show up stylish, but doesn't want to look like she's trying too hard.":"Olivia ha uno stile piuttosto urban e sta cercando di rinnovare il suo guardaroba. Preferisce il capi neutrali e basic ma non disprezza mai un tocco di colore. Vuole apparire più elegante ma senza sforzarsi troppo.  ","help.faq.giftcard.q10.a1":"","Denim dress by Ichi: £69.99":"Vestito denim di Ichi: 29,99€","help.faq.referrals.q1.title":"Come funziona il programma Consiglia e vinci?","home.cookies.paragraph":"Utilizziamo cookie propri e di terzi per poter offrire la miglior esperienza possibile. Continua a navigare se ne accetti l'utilizzo. {link}.","head.title.prime":"Lookiero Prime","Over 150 European brands at your fingertips. Discover new unique brands and clothing.":"Oltre 150 marche europee a portata di mano. Scopri nuove marche e capi unici.","section.opinions.value3_name":"","head.og.description":"Ricevi 1 scatola personalizzata con 5 capi selezionati da un Personal Shopper","help.faq.pay.q9.title":"Non è arrivato il mio rimborso, cosa posso fare?","help.faq.giftcard.q4.title":"","help.faq.giftcard.q10.title":"","home.login":"Accedi","help.faq.promocodes.q2.title":"Ho un codice promozionale, come posso utilizzarlo?","home.how.step3_paragraph":"Paghi solo ciò che ti piace, il resto puoi restituirlo senza costi aggiuntivi. Sei soddisfatta di tutto? Perfetto, ti spetta il 25% di sconto sul totale! Che aspetti?","help.faq.myacc.q11.a1":"Puoi modificare le tue preferenze per la newsletter cliccando sul link di cancellazione in fondo a una delle nostre newsletter.","help.contact.title":"Domande frequenti","head.description.home":"Lookiero è il servizio di Personal Shopper online. Ricevi la scatola di capi Lookiero selezionati dalla tua stilista e paga solo quelli che tieni.","help.faq.general.q15.title":"Posso ordinare un Lookiero se sono incinta?","help.faq.subscription.q4.title":"Dispongo di un'iscrizione mensile o bimestrale, ma desidero cambiare il giorno del mese in cui arriva il mio Lookiero.","section.opinions.value4_brand":"","legal.generalConditions.title":"Condizioni generali di sottoscrizione del servizio","home.how.PSlink":"","home.country.title":"Seleziona il tuo paese","help.faq.payment.q2.title":"Se decido di non tenere nulla, posso utilizzare i 10€ del servizio di consulenza per acquisti futuri?","home.how.step2_title":"Ricevi 5 capi","help.faq.returns.q4.a1":"Completare il checkout è un passo essenziale in quanto è il modo per farci sapere quali capi acquisterai e quali invece restituirai. Ricorda che se non completi il checkout entro 3 giorni di calendario, il sistema capirà che hai deciso di tenere tutti e 5 i capi e sarà elaborato il pagamento corrispondente.","home.quiz.cta":"Completare Profilo","home.main.trustpilot":"","home.testimonials.value4_subtitle":"Il tuo Lookiero migliora ogni volta","home.benefits.title":"Tieni quello che ti piace","25% discount if you keep all 5 items. Free delivery & returns.":"","help.faq.shipping.q3.title":"Quanto costa la spedizione?","help.faq.referrals.q1.a5":"I pulsanti di Facebook o Twitter ti permetteranno di condividere con facilità sui social network il tuo codice univoco.","help.faq.pay.q4.a1":"Quando confermi il tuo Lookiero, nella tua carta verranno addebitati 10€ per il servizio di consulenza personalizzata e quando confermi il tuo checkout, nella tua carta verrà addebitato il prezzo dei vestiti che decidi di tenere.","help.faq.referrals.q1.a4":"2. <strong>Condividi la tua esperienza</strong> con le amiche:","help.faq.pay.q4.a2":"Ricorda che:","help.faq.referrals.q1.a7":"4. Quando le tue amiche ordineranno il loro Lookiero <strong>dovranno inserire il tuo codice univoco</strong> nella sezione \"Codice promozionale\" nella schermata in cui vengono richiesti i dati di spedizione o nella sezione \"Inizio\" se ti sei già iscritta per ricevere le spedizioni mensilmente oppure ogni due mesi.","help.faq.pay.q4.a3":"-Se hai pagato i 10€ per il servizio di consulenza, sarà scontato dal tuo acquisto se conservi almeno un capo.","help.faq.referrals.q1.a6":"Puoi inviare il tuo codice anche per e-mail o copiarlo e inviarlo con altri mezzi, ad esempio tramite Hangouts o Whatsapp.","help.faq.pay.q4.a4":"-Se hai un saldo Lookiero verrà utilizzato per primo, per pagare sia la consulenza che i capi.","help.faq.referrals.q1.a1":"A nome di Lookiero, vorremmo ringraziarti per aver condiviso la tua esperienza con le tue amiche. Ecco perché ti offriamo 10 € per ogni amica alla quale ci raccomandi. Riceverai un buono di credito Lookiero quando l'amica alla quale ci hai raccomandato deciderà di tenere almeno un capo del suo primo ordine. E per loro? Ognuna di loro riceverà 10 € quando si registreranno attraverso il link che gli hai inviato.\n\nEcco la procedura da seguire:","help.faq.pay.q4.a5":"-Se conservi tutti e 5 i capi, avrai anche automaticamente uno sconto del 25% sull'intero acquisto.","help.faq.myacc.q9.a1":"Ricorda che se non vuoi ricevere un Lookiero per periodo di tempo, hai la possibilità di scegliere la frequenza d'acquisto Occasionale, in questo modo manterremo il tuo profilo e se in futuro vorrai ordinare di nuovo, la tua Personal Shopper avrà accesso a tutta la tua cronologia. Per cancellare il tuo account in modo permanente, puoi contattarci attraverso il nostro modulo di contatto e ti aiuteremo. Ricorda che per poter cancellare il tuo account sarà necessario che tutti i tuoi resi siano arrivati al nostro centro logistico e che i pagamenti siano aggiornati.","help.faq.pay.q4.a6":"-Se invece non tieni nessun articolo, pagherai solo i 10€ per il servizio di consulenza alla conferma del tuo ordine.","help.faq.referrals.q1.a3":"1. Entra nella sezione <strong>Consiglia e vinci</strong>, in cui vedrai il tuo codice univoco.","home.watch.video":"Guarda il video","help.faq.referrals.q1.a2":"Per di più, ciò andrà a vantaggio anche della tua amica, che riceverà uno <strong>sconto del 10% </strong> quando ordinerà un Lookiero utilizzando il tuo codice univoco.","help.faq.pay.q4.title":"Quando verranno addebitati i pagamenti nella mia carta?","help.faq.shipping.q1.a2":"","Your Lookiero gets better every time":"Il tuo Lookiero migliora ogni volta","Dresses":"","help.faq.shipping.q1.a3":"","home.how.link_video":"Guarda il video","help.faq.shipping.q1.a4":"","help.faq.pay.q11.a1":"Abbiamo bisogno di avere i dati della tua carta di credito in modo che, acquistando almeno uno dei capi della selezione, il sistema elabori automaticamente il tuo pagamento una volta completato il checkout.","head.og.url":"https://lookiero.it","help.faq.shipping.q1.a1":"Con la consegna a domicilio invieremo il tuo Lookiero all'indirizzo da te indicato. Può essere il tuo indirizzo di casa o qualsiasi altro indirizzo nel quale tu sia disponibile.","home.additionalinfo1.subtitle":"Lookiero ti offre...","Crocodile effect bag by Auren: £55.99":"Borsa efetto pelle cocodrillo di Auren: 55,99€","help.faq.giftcard.q7.a1":"","help.faq.myacc.title":"Il mio account e abbonamento","help.faq.referrals.q2.a1":"Nella sezione Consiglia e vinci potrai vedere l'elenco delle amiche che ti hanno aiutato a ottenere un saldo Lookiero.","head.og.siteName":"Lookiero","help.faq.subscription.q1.a1":"L'iscrizione in modalità periodica è un modo pratico per ricevere un Lookiero a cadenza regolare. Devi semplicemente selezionare la modalità \"MENSILE\" per ricevere il tuo Lookiero una volta al mese o \"BIMESTRALE\" per riceverlo una volta ogni due mesi.","help.faq.subscription.q1.a2":"Quando completi l'ordine, il tipo di iscrizione che compare per impostazione predefinita è quello mensile. Ciononostante, potrai modificare la periodicità della tua iscrizione, saltare una spedizione o cambiare la data di consegna del tuo Lookiero con la massima facilità alla voce \"Iscrizione\" della sezione \"Il mio account\":","help.faq.general.q1.video":"<iframe id=\"ytplayer\" type=\"text/html\" height=\"360\" src=\"https://www.youtube.com/embed/iFisUEdz7is?rel=0&amp;showinfo=0\" frameborder=\"0\"></iframe>","head.description.faq":"Nella sezione delle FAQ ti spieghiamo come funziona Lookiero e chiariamo tutti i tuoi dubbi su invii, pagamenti, resi ecc.","help.faq.pay.q5.a1":"Aggiungere una nuova carta di pagamento è molto semplice, è sufficiente accedere a Il mio account > Informazioni di pagamento > Nuova carta di credito.","home.cookies.link":"Maggiori informazioni","Camel trench by Only: £59.99":"Trench camello di Only: 59,99€","help.faq.subscription.q2.title":"È necessario disporre di un'iscrizione in modalità periodica?","help.faq.shipping.q1.title":"Come funzionano le spedizioni?","help.faq.returns.q6.a1":"Dovrai solo introdurre i capi che vuoi restituire nella busta che troverai nel tuo Lookiero e seguire le istruzioni per il reso che riceverai nella tua email quando confermerai l'acquisto. Ricorda che, per la tua comodità, ti offriamo la possibilità di effettuare i resi in un punto BRT o a domicilio.","White shirt by Street One: £39.99":"Camicia bianca di Street One: 39,99€","help.faq.delivery.q2.title":"","navigation.menu.blog":"Blog","home.testimonials.value3_subtitle":"Noi suggeriamo, tu decidi","The person behind each box":"","help.faq.payment.q5.title":"Come posso modificare la mia carta bancaria?","home.benefits.paragraph":"25% di sconto se tieni tutti i 5 capi. 10€ della consulenza dello stylist detratti dal costo di qualsiasi capo tu decida di tenere. Spedizioni e resi gratuiti.","help.faq.returns.q2.title":"Quali opzioni ho per effettuare il reso?","head.twitter":"@Lookiero_it","Being stylish has never been this easy":"Avere stile non è mai stato così facile","choose.topic":"Seleziona un argomento","home.influencers.title":"Un mondo di stile ai tuoi piedi","home.expect.example2_ps_position":"Personal Shopper ","help.faq.general.q7.title":"Che tipo di articoli riceverò?","home.item2.price":"25-110€","help.faq.returns.q5.title":"Quanti giorni ho per fare il reso?","a11y.text.menu":"Menu","help.faq.mgm.q4.title":"Come posso utilizzare il saldo accumulato?","help.faq.shipping.q3.a1":"Le spedizioni con Lookiero sono gratuite, paghi solo i capi che decidi di tenere.","homevanilla.cookies.paragraph":"Utilizziamo cookie propri e di terzi per poter offrire la miglior esperienza possibile. Continua a navigare se ne accetti l'utilizzo. {bclink}.","help.faq.return.q1.a1":"Il processo di reso è molto semplice:","help.faq.return.q1.a2":"Passaggio 1: Inserisci i capi che desideri rendere nella borsa di reso che trovi nel tuo Lookiero.","home.expect.example3_comment":"Sofia è una madre che lavora e adora lo stile casual. Per il suo quinto Lookiero abbiamo voluto dare una svolta classica e chic al suo look con un trench molto comodo.","help.faq.return.q1.a3":"<div>Passaggio 2: Per noi la tua comodità è molto importante, perciò ti offriamo diverse opzioni per rendere i capi:</div>\n<ul>\n  <li>\n    <h4>A. Ritiro a domicilio.</h4>\n  </li>\n  <li>\n    <h4>B. Reso in un negozio BRT.</h4>\n  </li>\n</ul>\n<p>Dopo aver effettuato il checkout , riceverai le istruzioni di reso per poterlo gestire nella maniera che preferisci.</p>","home.psintro.title":"Le esperte dello stile","help.faq.return.q1.a4":"","help.faq.promocodes.q4.title":"Ho un codice sconto e decido di tenere tutti e 5 i capi. Verranno applicati entrambi gli sconti?","help.faq.return.q1.a5":"In Lookiero i resi sono totalmente gratuiti!","home.testimonials.value3_paragraph":"Lavoriamo con marche che offrono  <a class=\"js-modal-trigger\"><strong>diverse fasce di prezzo</strong></a> in modo da poter soddisfare le tue preferenze e aspettative.","Welcome offer - FREE trial with the code":"","help.faq.referrals.q3.title":"Come posso utilizzare il saldo Lookiero?","social.twitter.url":"https://twitter.com/Lookiero_it","home.video":"https://www.youtube.com/embed/iFisUEdz7is?rel=0&amp;amp;showinfo=0","help.faq.pay.q2.title":"Quando si effettua il pagamento?","navigation.menu.help":"Aiuto e Contatto","home.quiz.error":"Scegli il look per il tempo libero con cui ti identifichi di più.","help.faq.general.q1.a1":"Con Lookiero potrai ricevere la consulenza di una Personal Shopper senza dover uscire di casa e in pochi semplici passi:","help.faq.referrals.q3.a1":"Puoi ottenere il saldo Lookiero tramite il programma Consiglia e vinci. Vedrai il saldo che hai accumulato nella parte in alto a destra della tua area personale, accanto al tuo nome.","help.faq.general.q1.a5":"4. Prova i capi ed effettua il checkout. Avrai a disposizione 3 giorni per scegliere ciò che ti piace e restituirci il resto. Dopo aver provato tutti i capi, accedi a Lookiero.it e fai il \"checkout\" per indicare quali hai deciso di acquistare e quali rendere. Ricorda che se hai pagato i 10€ della consulenza personalizzata, questi saranno detratti dal prezzo totale del tuo acquisto. Inoltre, se tieni tutti e 5 i capi verrà applicato un 25% di sconto. È molto importante che indichi i motivi per cui rendi gli articoli, per consentirci di conoscere di più i tuoi gusti e consigliarti al meglio nel tuo prossimo Lookiero.","help.faq.general.q1.a4":"3. Scopri il tuo Lookiero. Riceverai il tuo Lookiero, nella data scelta nel calendario, con 5 capi selezionati dalla tua Personal Shopper appositamente per te. All'interno della scatola troverai anche alcune schede che ti proporranno diversi look per abbinare ogni capo e una nota con i consigli della tua Personal Shopper.","help.faq.pay.q10.a1":"Se hai del saldo accumulato nel tuo account Lookiero, il sistema lo detrarrà automaticamente dall'importo da pagare. Se il saldo non fosse sufficiente per effettuare l'intero pagamento, sulla tua carta di credito verrà addebitata la differenza.","help.faq.general.q1.a3":"2. Ordina il tuo Lookiero. Clicca su \"Ordinare il mio Lookiero\" e inserisci le informazioni necessarie per la spedizione e il pagamento. Una volta confermato il tuo ordine, verranno addebitati 10€ sulla tua carta per il servizio di consulenza di stile personalizzata. Questi 10€ saranno scalati dal prezzo totale del tuo acquisto se decidi ti tenere almeno uno dei capi.","help.faq.shipping.q2.a2":"Se avessi qualche problema con la consegna del tuo Lookiero, puoi contattare direttamente il corriere e se nonostante ciò ancora non ricevessi il tuo Lookiero, ti invitiamo a scriverci attraverso il modulo di contatto e cercheremo una soluzione.","help.faq.general.q1.a2":"1. Crea il tuo account e compila il tuo profilo di stile. Completa il formulario con la tua taglia, i tuoi gusti e le tue preferenze, ti ruberà solo 5 minuti e dovrai farlo solo una volta. Permetterà alla tua Personal Shopper di selezionare i capi che meglio si adattino a te.","help.faq.shipping.q2.a1":"Quando il tuo Lookiero uscirà dal nostro centro logistico, ti invieremo un'e-mail con la conferma e un link di tracciamento con la data di consegna stimata che sarà aggiornata con lo stato del tuo Lookiero. Non preoccuparti se il link di tracciamento non viene aggiornato al momento della ricezione dell'e-mail, il corriere potrebbe aver bisogno di un po' di tempo per aggiornare le informazioni sul proprio sito web.","head.title.home":"Personal shopper online | Abbigliamento donna online","home.influencers.name1":"[Nome]","help.faq.general.q1.a7":"Ricorda che le spedizioni e i resi sono totalmente gratuiti!","help.faq.general.q1.a6":"5. Organizza il reso. Nella scatola troverai una borsa con l'etichetta di reso stampata, in cui potrai inserire i capi che non desideri tenere. Una volta completato il checkout, ti forniremo le istruzioni per gestire il reso con il corriere. Riceverai queste istruzioni anche per e-mail. Ricorda che le spedizioni e i resi sono totalmente gratuiti!","help.faq.return.q2.title":"Quanto tempo ho a disposizione per restituire i capi che non desidero tenere?","legal.legalNotice.content":"<p><strong>1.- Diritto all'informazione</strong> <br />Si informa che il presente Sito Web è di proprietà di LOOKIERO STYLE, S.L., (di seguito denominato \"<strong>LOOKIERO</strong>\"), partita IVA B-95810826, con sede legale in Camino Uribarri a Erandiondo 3, 48950 Erandio (Biscaglia), Spagna.</p>\n<p>L'accesso al Sito Web e/o il suo utilizzo conferiscono all'utilizzatore lo status di utente e implicano l'accettazione, a partire da tale accesso e/o utilizzo, delle presenti Note Legali.</p>\n<p>L'utente (di seguito denominato \"Utente\") può contattare LOOKIERO tramite il seguente indirizzo e-mail: <a href=\"mailto:ciao@lookiero.it\">ciao@lookiero.it</a></p>\n<p><strong>2.- Utilizzo del Sito Web</strong> <br />L'Utente si assume la responsabilità dell'utilizzo del Sito Web. Il Sito Web fornisce l'accesso a un elevato numero di testi, elementi grafici, disegni, foto, contenuti multimediali e informazioni (di seguito denominati \"<strong>Contenuti</strong>\") appartenenti a LOOKIERO o a terzi, a cui l'Utente può accedere.</p>\n<p>L'Utente si impegna a utilizzare in maniera appropriata i Contenuti e i Servizi offerti tramite il Sito Web e, a titolo esemplificativo ma non esaustivo, a non utilizzarli per (i) praticare attività illecite, illegali o contrarie alla buona fede e all'ordine pubblico; (ii) causare danni ai sistemi fisici e logici del Sito Web di LOOKIERO, dei suoi fornitori o di terzi; (iii) introdurre o diffondere nella rete virus informatici o qualsiasi altro sistema fisico o logico che possa causare i danni sopra menzionati; (iv) provare ad accedere, utilizzare e/o manipolare i dati di LOOKIERO, di fornitori terzi o di altri Utenti; (v) riprodurre o copiare, distribuire, permettere l'accesso pubblico attraverso qualsiasi modalità di comunicazione pubblica, trasformare o modificare i Contenuti, fatto salvo il caso in cui sia autorizzato in tal senso da LOOKIERO; (vi) eliminare, occultare o manipolare i Contenuti soggetti a diritti di proprietà intellettuale o industriale e altri dati identificativi di tali diritti di LOOKIERO o di terzi inclusi nei Contenuti, nonché i dispositivi tecnici di protezione o qualunque meccanismo di informazione che possano essere inseriti nei Contenuti.</p>\n<p>LOOKIERO si riserva il diritto di indagare e denunciare tutti i comportamenti menzionati conformemente alla Legislazione vigente, nonché di collaborare con le autorità nell'indagine relativa a tali condotte.</p>\n<p>LOOKIERO potrà sospendere temporaneamente e senza preavviso l'accessibilità al Sito Web per compiere operazioni di manutenzione, riparazione, aggiornamento o miglioramento. Tuttavia, ogniqualvolta le circostanze lo consentano, LOOKIERO comunicherà in tempo utile all'Utente la data in cui è prevista la sospensione dei Servizi. LOOKIERO non può essere ritenuto responsabile dell'utilizzo che possono effettuare gli Utenti dei Contenuti disponibili nel Sito Web.</p>\n<p>&nbsp;</p>\n<p><strong>3.- Proprietà intellettuale</strong> <br />Tutti i diritti di proprietà intellettuale relativi ai Contenuti di questo Sito Web e alla sua veste grafica sono di proprietà esclusiva di LOOKIERO o di una terza parte che ne ha autorizzato l'utilizzo. LOOKIERO si riserva pertanto l'esercizio esclusivo dei relativi diritti d'uso.</p>\n<p>Di conseguenza, e in virtù di quanto stabilito nel Regio Decreto Legislativo spagnolo 1/1996 del 12 aprile, con il quale si approva il Testo consolidato della Legge spagnola sulla proprietà intellettuale, nonché nella Legge spagnola sui marchi 17/2001 del 7 dicembre e nella legislazione complementare in materia di proprietà intellettuale e industriale, la riproduzione, la trasmissione, l'adattamento, la traduzione, la distribuzione, la comunicazione pubblica (inclusa la relativa modalità di messa a disposizione) o qualsiasi altro utilizzo e/o modifica, totale o parziale, di tutti i contenuti disponibili nel Sito Web sono vietati senza l'espressa autorizzazione preliminare di LOOKIERO.</p>\n<p>LOOKIERO non concede alcuna licenza o autorizzazione all'utilizzo di nessun tipo concernente i suoi diritti di proprietà intellettuale e industriale o qualsiasi altra proprietà o diritto relativi al Sito Web, ai suoi Servizi o ai suoi Contenuti.</p>\n<p>La legittimità dei diritti di proprietà intellettuale o industriale relativi ai Contenuti forniti dagli Utenti è responsabilità esclusiva di questi ultimi. Pertanto, l'Utente si impegna a manlevare e tenere indenne LOOKIERO da qualsiasi reclamo di terzi derivante dall'utilizzo illecito dei Contenuti del Sito Web.</p>\n<p>&nbsp;</p>\n<p><strong>4.- Responsabilità e garanzie</strong> <br />LOOKIERO dichiara di aver adottato tutte le misure necessarie, nei limiti delle sue possibilità e dello stato della tecnologia, per garantire il corretto funzionamento del Sito Web e l'assenza di virus ed elementi dannosi. Tuttavia, LOOKIERO non può essere ritenuto responsabile dei seguenti aspetti: (i) la continuità e la disponibilità dei Contenuti e dei Servizi; (ii) l'assenza di errori in tali Contenuti e la correzione di qualunque difetto che possa presentarsi; (iii) l'assenza di virus e/o altri elementi dannosi: (iv) i danni o pregiudizi causati da qualsiasi persona che violi i sistemi di sicurezza di LOOKIERO.</p>\n<p>LOOKIERO non si assume alcuna responsabilità in merito ai link esterni presenti nel Sito Web, che possono indirizzare l'Utente ad altri siti web sui quali LOOKIERO non esercita alcun tipo di controllo. Pertanto, l'Utente accede sotto la propria responsabilità esclusiva ai Contenuti e alle condizioni di utilizzo in essi presenti.</p>\n<p><strong>5.- Durata e modifica</strong> </p>\n<p>Le presenti Note legali si applicano a tempo indeterminato e LOOKIERO potrà effettuare modifiche alle condizioni ivi specificate, che entreranno in vigore a partire dalla loro pubblicazione.</p>\n<p>LOOKIERO potrà eliminare, aggiungere o modificare sia i Contenuti sia i Servizi offerti, nonché la maniera in cui essi sono presentati o situati nel Sito Web. Si considerano valide le condizioni pubblicate nel momento in cui l'Utente accede al Sito Web di LOOKIERO.</p>\n<p>L'accesso al Sito Web e/o il suo utilizzo implicano l'accettazione da parte dell'Utente delle presenti Note legali, delle relative condizioni e delle eventuali modifiche ad esse effettuate.</p>\n<p><strong>6. Risoluzione online delle controversie</strong></p>\n<p>In ottemperanza alle normative vigenti, forniamo l'accesso al portale di risoluzione delle controversie online dell'Unione Europea al seguente link:<a href=\"https://ec.europa.eu/consumers/odr/main/?event=main.home2.show\">Portale di risoluzione delle controversie dell'Unione Europea.</a></p>","home.additionalinfo1.title":"In ogni scatola","How does  Lookiero work?":"Come funziona Lookiero? ","help.faq.giftcard.title":"-","Be surprised":"Lasciati sorprendere","help.faq.delivery.q4.title":"Dove effettua spedizioni Lookiero?","help.faq.general.title":"Aspetti generali","help.faq.subscription.title":"Iscrizione","help.faq.general.q5.title":"È obbligatorio compilare tutto il mio profilo di stile?","help.faq.giftcard.q2.title":"","help.faq.giftcard.q6.a1":"","help.faq.giftcard.q6.a2":"","help.faq.promocodes.q2.a2":"Se hai un codice promozionale puoi applicarlo al momento dell'ordine o prima che quest'ultimo sia in preparazione accedendo a Il mio account > Il mio Lookiero in corso > Hai un codice promozionale?","help.faq.promocodes.q2.a3":"","help.faq.mgm.q2.title":"Dove posso trovare il mio link personale?","help.faq.promocodes.q2.a4":"Ricorda che lo sconto del 25% sarà applicato automaticamente quando decidi di tenere tutti e 5 i capi.","help.faq.general.q10.a1":"Al momento la nostra fascia di taglie va dalla 38/XS alla 52/4XL, secondo lo standard europeo indicato dai produttori. Tuttavia, ma stiamo lavorando per ampliare la gamma di taglie e poter così soddisfare le necessità di ognuna di voi.","bannerinfo.covid.content":"La tua sicurezza è la nostra priorità {link}","help.faq.returns.q5.a1":"Dal momento in cui l'azienda di trasporto ci comunica che il tuo Lookiero è stato consegnato, hai 3 giorni di calendario per provare i vestiti, completare il checkout indicando quali capi tieni e per restituire quelli che non hai intenzione di tenere.","help.faq.promocodes.q2.a1":"Utilizzare il tuo codice promozionale è molto facile.","help.faq.returns.q5.a2":"Se dopo questi 3 giorni il reso non è stato processato correttamente, capiamo che scegli di tenere tutti e 5 i capi e sarà processato il pagamento corrispondente, applicando automaticamente lo sconto del 25%.","contact.main.subtitle":"Cercheremo di risponderti entro 1 giorno lavorativo.","Keep what you love":"Tieni quello che ti piace","help.faq.payment.q4.title":"Che cosa succede se c'è un problema con la mia carta?","help.faq.returns.q2.a4":"Durante la procedura riceverai delle mail di GLS che ti spiegheranno come concluderla correttamente. Ti verranno inviate anche delle nuove etichette: non devi stamparle, usa sempre le etichette già presenti nel tuo Lookiero.\nIn entrambi casi, ricorda di conservare sempre le email di GLS fino a quando non riceverai una nostra comunicazione che conferma la ricezione del reso presso i nostri magazzini.","legal.impressum.title":"","help.faq.delivery.q1.title":"Come funzionano le spedizioni?","help.faq.general.q8.title":"Posso richiedere dei capi specifici?","help.faq.general.q7.a1":"Ogni Lookiero è composto da una selezione di 5 capi con cui è possibile creare vari look. Le categorie di articoli con le quali lavoriamo sono: abiti, camicie, t-shirt, pantaloni, gonne, capispalla, borse, sciarpe e calzature. Al momento i nostri look non includono accessori.","contact.tell.us":"Contattare","help.faq.general.q7.a2":"Nel tuo profilo di stile potrai indicare i capi su cui vuoi concentrarti e quelli che preferisci evitare. Nel caso in cui tu voglia ricevere un capo specifico in uno dei tuoi Lookiero, dovrai solo aggiungere un commento alla tua Personal Shopper e ne terrà conto al momento della selezione.","help.faq.returns.q13.title":"Non posso organizzare il reso in 3 giorni, cosa posso fare?","app.intro.de":"","help.faq.shipping.q4.a7":"Quando il tuo Lookiero uscirà dal nostro centro logistico, riceverai dal corriere informazioni sulla data di consegna prevista e un link per poter tracciare lo stato del tuo Lookiero.","section.opinions.value4_name":"","banner.campaignWelcome.message":"Offerta limitata! Provalo gratis con il codice ILMIOSTILE","help.faq.shipping.q4.a5":"- Trimestrale: riceverai il tuo Lookiero ogni tre mesi, sempre nello stesso giorno che hai scelto sul tuo calendario.","help.faq.pay.q12.title":"Mi avete addebitato 10€ e non ho ordinato nessun Lookiero","help.faq.shipping.q4.a6":"- Occasionale: riceverai il tuo Lookiero il giorno che hai scelto nel tuo calendario.","help.faq.shipping.q4.a3":"- Mensile: riceverai il tuo Lookiero ogni mese, sempre nello stesso giorno che hai scelto sul tuo calendario.","help.faq.shipping.q4.a4":"- Bimestrale: riceverai il tuo Lookiero ogni due mesi, sempre nello stesso giorno che hai scelto sul tuo calendario.","help.faq.shipping.q4.a1":"Riceverai il tuo Lookiero nel giorno che sceglierai dal calendario quando effettuerai l'ordine.","help.faq.return.q7.title":"Che cosa devo fare se ricevo un capo fallato?","help.faq.shipping.q4.a2":"La periodicità dipenderà dal tuo abbonamento:","home.expect.example1_ps_name":"Chiara","newsletter.unsubscribe.title":"Voglio cancellare la mia iscrizione","legal.cookiesPolicy.title":"Informativa sui cookie","help.faq.returns.q2.a3":"- Ritiro a domicilio: Completa le informazioni richieste e seleziona il giorno e l'ora per te più comodi.\nNon dimenticare di consegnare, insieme al pacco, la \"\"copia per l'autista\"\" che trovi all'interno della box.","help.faq.returns.q2.a2":"A. Reso in una Sede GLS o presso un GLS Shop: Programma la consegna del tuo reso presso il punto di consegna GLS per te più comodo. Nel momento della consegna del pacco, mostra la mail di conferma della prenotazione che riceverai e consegna la \"\"copia per l'autista\"\" che trovi all'interno della box.","help.faq.returns.q2.a1":"Per Lookiero la tua comodità è molto importante, per questo ti offriamo due opzioni per restituire i capi:","home.tryForFree.paragraph":"Utilizza il codice ILMIOSTILE e prova il nostro servizio Personal Shopper gratuitamente.","The person behind  each box":"La persona dietro ogni scatola","home.country.placeholder":"","The brands we work with offer different price ranges so we can match your preferences and expectations. ":"Lavoriamo con marche che offrono diverse fasce di prezzo in modo da poter soddisfare le tue preferenze e aspettative.","bannerinfo.covid.modal.title":"Posso continuare a ordinare Lookiero? Sì!","help.faq.referrals.q3.a2":"Per impostazione predefinita, addebiteremo sempre il servizio di consulenza o il prezzo dei capi al tuo saldo Lookiero prima di utilizzare la tua carta. Se il saldo non è sufficiente, addebiteremo la differenza alla carta registrata per i pagamenti.","home.country.portugal":"","home.country.subtitle":"La tua esperienza Lookiero inizia qui","help.faq.subscription.q1.title":"Come funziona l'iscrizione in modalità periodica?","a11y.text.home":"Home","help.faq.pay.q6.a1":"In questi casi è necessario aggiornare i dati di pagamento. Per farlo, è sufficiente accedere a Il mio account > Informazioni di pagamento > Nuova carta di credito. Una volta aggiornato il metodo di pagamento, il sistema cercherà di elaborare nuovamente l'addebito.","a11y.text.login":"Login","help.faq.giftcard.q7.title":"","generic.dropdown.cta":"Sélectionnez","legal.generalConditions.content":"<p><strong>1. Parti</strong></p>\n<p style=\"padding-left: 10px;\"><strong>1.1. Il Titolare</strong> <br />Lookiero Style, S.L.,&nbsp;<span><span>con codice fiscale B95810826 e</span></span>&nbsp;sede legale in Erandio, Camino Uribarri a Erandiondo 3, 48950, Spagna (di seguito<span><span>, il Titolare</span></span>), è responsabile del sito web accessibile&nbsp;<span><span>attraverso</span></span>&nbsp;l'URL http://lookiero.it (di seguito,&nbsp;<span>Lookiero</span><span>).</span></p>\n<p style=\"padding-left: 10px;\"><strong>1.2. Il Cliente</strong> <br />Per cliente si intende qualsiasi persona&nbsp;<span><span>fisica o giuridica</span></span>, di età superiore ai 14 anni, che accede a Lookiero e completa tutti i passaggi necessari per&nbsp;<span><span>utilizzare uno dei servizi offerti, compresa l'accettazione delle presenti Condizioni Generali di Sottoscrizione del Servizio</span></span>. Il Titolare si riserva il diritto di verificare che il Cliente&nbsp;<span><span>soddisfi</span></span>&nbsp;tutti i requisiti necessari per l'utilizzo e, in caso contrario, di astenersi dal prestare il servizio.</p>\n<p><strong>2. Oggetto</strong> <br /><span><span>Lo scopo</span></span>&nbsp;delle presenti Condizioni&nbsp;<span><span>è quello di regolare la sottoscrizione</span></span>&nbsp;da parte del Cliente di&nbsp;<span><span>uno qualsiasi dei</span></span>&nbsp;servizi offerti dal Titolare in Lookiero&nbsp;<span><span>in cambio del corrispondente corrispettivo economico in conformità con quanto previsto dall' Art.</span></span>&nbsp;7 delle presenti Condizioni.</p>\n<p><strong>3. Integrazione</strong> <br />Le presenti Condizioni&nbsp;<span><span>devono</span></span>&nbsp;essere completate&nbsp;<span><span>con le</span></span>&nbsp;condizioni particolari che&nbsp;<span><span>i</span><span>sono applicabili a seconda del servizio/i che sono</span></span>&nbsp;oggetto del contratto e che saranno&nbsp;<span><span>visualizzate in ogni caso sul</span></span>&nbsp;sito web.</p>\n<p><strong>4. Accettazione</strong> <br />Il Cliente&nbsp;<span><span>deve leggere attentamente</span></span>&nbsp;le presenti Condizioni prima di utilizzare i Servizi di Lookiero. Utilizzando i&nbsp;<span><span>servizi</span></span>&nbsp;di Lookiero, il Cliente accetta di essere vincolato&nbsp;<span><span>da queste condizioni</span></span>.</p>\n<p><strong>5. Condizioni particolari della modalità di acquisizione</strong><strong style=\"font-size: 1em;\">&nbsp;occasionale</strong></p>\n<p style=\"padding-left: 10px;\"><strong>5.1. Applicabilità</strong> <br /><span><span>Queste</span></span>&nbsp;condizioni particolari&nbsp;<span><span>saranno applicabili</span></span>&nbsp;quando il Cliente seleziona&nbsp;<span><span>il</span></span>&nbsp;del servizio in modalità&nbsp;<span>di&nbsp; acquisizione </span><span>occasionale.</span></p>\n<p style=\"padding-left: 10px;\"><strong>5.2. Descrizione del servizio</strong></p>\n<p style=\"padding-left: 10px;\"><span>Il Cliente dovrà fornire i suoi dati di pagamento, autorizzando Lookiero ad addebitargli la tariffa corrispondente all'acquisto occasionale, secondo le condizioni di Tariffe, Prezzi e Fatturazione indicate nella Condizione 7.</span></p>\n<p style=\"padding-left: 10px;\">Il servizio in modalità occasionale&nbsp;<span><span>comporta, in cambio</span></span>&nbsp;di un determinato prezzo, l'analisi dei gusti, delle preferenze stilistiche, della fisionomia e di altre caratteristiche fisiche del Cliente che&nbsp;<span><span>l'ha contratta, nonché dell'elaborazione</span></span>&nbsp;di una serie di conclusioni a riguardo (di seguito,&nbsp;<span><span>il</span></span>&nbsp;\"<span><span>Analisi</span></span>\"). Il Titolare addebiterà l'importo corrispondente a&nbsp;<span><span>questa analisi quando verrà effettuato l'ordine, in conformità con quanto stabilito nell'Art. 9 di questo</span></span>&nbsp;documento.</p>\n<p style=\"padding-left: 10px;\">Il Servizio di&nbsp;<span><span>Analisi è</span></span>&nbsp;completato dalla consegna, all'indirizzo indicato dal Cliente, di una scatola con cinque articoli composti da capi&nbsp;<span><span>d’abbigliamento</span></span>&nbsp;e accessori, scelti dal team di Lookiero in base alle informazioni&nbsp;<span><span>ottenute</span></span>&nbsp;dal Cliente (di seguito<span><span>, la Scatola</span></span>).</p>\n<p style=\"padding-left: 10px;\">Entro cinque giorni dalla consegna della Scatola, il Cliente dovrà decidere quali&nbsp;<span><span>capi</span></span>&nbsp;desidera tenere comunicandolo al Titolare&nbsp;<span><span>attraverso</span></span>&nbsp;il sito web di Lookiero, dove troverà le informazioni relative&nbsp;<span><span>ai capi</span></span>&nbsp;(descrizione, composizione, prezzo, sconti, ecc.) (di seguito&nbsp;<span><span>Checkout</span></span>), e restituire a Lookiero i capi che decide di non tenere,&nbsp;<span><span>seguendo le istruzioni</span></span>&nbsp;fornite al Cliente&nbsp;<span><span>attraverso il</span></span>&nbsp;sito web e/o e-mail. Le possibilità sono:</p>\n<ol type=\"a\">\n<li>Il Cliente&nbsp;<span><span>decide di tenere tutti i capi</span></span>. Il Cliente dovrà comunicare al Titolare che&nbsp;<span><span>terrà</span></span>&nbsp;tutti i capi, tramite&nbsp;<span><span>l’apposita</span></span>&nbsp;funzione nel suo profilo utente Lookiero (il Checkout). Sarà inteso che il Cliente desidera tenere tutti&nbsp;<span><span>i capi</span></span>&nbsp;se entro il&nbsp;<span>sopracitato termine il non comunicherà al Titolare qualsiasi altra intenzione a riguardo.</span></li>\n<li><span><span>Il cliente decide di tenere alcuni capi</span></span>. Il Cliente dovrà comunicare al Titolare quali&nbsp;<span><span>sono i capi che ha deciso di</span></span>&nbsp;tenere, tramite&nbsp;<span><span>l’apposita</span></span>&nbsp;funzione nel suo profilo utente Lookiero (il checkout) e inviare al Titolare&nbsp;<span><span>i capi che decide di non tenere</span></span>.</li>\n<li><span><span>Il cliente decide di non tenere alcun indumento. Il Cliente dovrà comunicare al Titolare di non voler tenere alcun capo, tramite l’apposita funzione nel suo profilo utente Lookiero (il Checkout) e inviare al Titolare i capi che decide di non tenere.</span></span></li>\n</ol>\n<p style=\"padding-left: 10px;\"><span><span>Il Cliente dovrà indicare i capi che decide di tenere attraverso il Checkout di Lookiero e poi confermarlo. In seguito, al Cliente verrà addebitato sul conto indicato per il pagamento del Servizio di Analisi, l'importo dei capi selezionati, conformemente a quanto stabilito all'Articolo 9 di questo documento.</span></span></p>\n<p style=\"padding-left: 10px;\">Se il Cliente non avrà comunicato alcuna decisione entro cinque giorni dalla consegna della Scatola, il Titolare addebiterà automaticamente l'importo corrispondente a tutti gli articoli, secondo quanto indicato all'Articolo 9 del presente documento.</p>\n<p style=\"padding-left: 10px;\"><span><span>Acquistando una Scatola del Cliente di Lookiero, in conformità con le presenti Condizioni Generali, si richiede come Cliente che Lookiero consegni e metta a disposizione un insieme di cinque capi specificatamente selezionati per il Cliente, potendo scegliere se tenere o restituire i capi che si desidera, prima del periodo di cancellazione applicabile, riconoscendo che, dopo il periodo iniziale di cinque giorni dalla consegna della scatola, si perderà il diritto di cambiare idea e restituire i capi. </span></span></p>\n<p style=\"padding-left: 10px;\">Per procedere al reso dei capi che non desidera tenere, il Cliente dovrà completare il processo di Checkout nella sua area personale del sito web di Lookiero, inserire gli articoli che non desidera nella borsa di reso del corriere apponendovi l'apposita etichetta, contattare il corriere secondo le indicazioni fornite nel sito web di Lookiero o nelle comunicazioni ricevute in ciascun caso e inviare la borsa di reso a Lookiero entro 3 giorni dalla consegna della Scatola. Gli articoli devono essere restituiti in condizioni perfette e con tutte le etichette.</p>\n<p style=\"padding-left: 10px;\"><span><span>Se entro 3 giorni dalla consegna della Scatola, il Cliente non ha restituito i capi che ha deciso di non tenere, o se questi sono stati ricevuti ma non sono in buone condizioni (ad esempio, mancano le etichette, mostrano segni di utilizzo, ecc.), il Titolare addebiterà automaticamente gli importi corrispondenti a tutti i capi che non sono stati restituiti, secondo quanto stabilito all'Articolo 9 di questo documento.</span></span></p>\n<p style=\"padding-left: 10px;\"><strong>5.3. Recesso</strong> <br /><span><span>Il Cliente può recedere dal Servizio di Analisi a partire dalla formalizzazione della relativa sottoscrizione ed entro quattordici giorni di calendario, o fino alla sua esecuzione, che avverrà quando il Titolare o il corriere invierà un'e-mail al Cliente, indicando che la Scatola è già stata preparata, a seconda di quale delle due si verifichi per prima.</span></span></p>\n<p style=\"padding-left: 10px;\"><span><span>Accettando le presenti Condizioni, il Cliente acconsente all'esecuzione del Servizio di analisi e dichiara di essere a conoscenza del fatto che, una volta sarà stato eseguito, perderà il diritto di recedere.</span><span>Il Cliente può rinunciare a qualsiasi capo ricevuto nella scatola entro quattordici giorni dal ricevimento della stessa.</span></span></p>\n<p style=\"padding-left: 10px;\"><span>Per poter recedere, il Cliente dovrà comunicare tempestivamente la sua decisione al Titolare, tramite e-mail all'indirizzo ciao@lookiero.it o tramite posta ordinaria indirizzata a&nbsp;</span><span>Cl. Isleta, 5 48009 – Bilbao</span><span>, Spagna. Nell'allegato alle presenti Condizioni generali di sottoscrizione del servizio è fornito un modulo con cui comunicare il proprio recesso al Titolare, che può essere utilizzato a tal fine dal Cliente.</span></p>\n<p style=\"padding-left: 10px;\">Entro quattordici giorni dalla data in cui ha comunicato l'intenzione di recedere, il Cliente dovrà procedere al reso&nbsp;<span><span>dei capi </span></span>interessati, all'indirizzo&nbsp;<span>Cl. Isleta, 5 48009 – Bilbao</span>, Spagna, e inviare per e-mail al Titolare la prova dell'avvenuta spedizione. Saranno a carico del Cliente i costi di trasporto derivanti dall'esercizio del diritto di recesso.</p>\n<p><strong>6. Condizioni particolari della modalità di abbonamento</strong></p>\n<p style=\"padding-left: 10px;\"><strong>6.1. Applicabilità</strong> <br /><span><span>Le presenti condizioni particolari si applicano quando il Cliente seleziona la prestazione del servizio in modalità Piano di Abbonamento.</span></span></p>\n<p style=\"padding-left: 10px;\"><strong>6.2. Descrizione del servizio</strong></p>\n<p style=\"padding-left: 10px;\"><span>Attraverso il servizio di Abbonamento, Lookiero offre una serie di prodotti basati sull'analisi dei gusti e delle preferenze. Per sottoscrivere un Piano di Abbonamento, il Cliente deve registrarsi come utente di Lookiero inserendo i propri dati personali, scegliere uno dei Piani di Abbonamento attuali e accettare di pagare la quota del Piano di Abbonamento secondo le presenti Condizioni Generali.</span></p>\n<p style=\"padding-left: 10px;\"><span>Il Cliente dovrà fornire i suoi dati di pagamento, autorizzando Lookiero ad addebitare la Tariffa corrispondente al Piano di Abbonamento selezionato secondo le Tariffe, i Prezzi e le condizioni di Fatturazione indicate nell'Articolo 7.</span></p>\n<p style=\"padding-left: 10px;\"><span>Attualmente Lookiero offre i seguenti Piani di Abbonamento:</span></p>\n<ul style=\"margin-top: 0; margin-bottom: 0; padding-inline-start: 48px;\">\n<li dir=\"ltr\" style=\"list-style-type: disc; font-size: 11pt; font-family: Calibri,sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Piano mensile - Ogni mese il Cliente riceverà una Scatola del Cliente con cinque capi personalizzati.&nbsp;</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: disc; font-size: 11pt; font-family: Calibri,sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 0pt;\" role=\"presentation\"><span>Piano Bimestrale - Ogni due mesi il Cliente riceverà una Scatola del Cliente con cinque capi personalizzati.</span></p>\n</li>\n<li dir=\"ltr\" style=\"list-style-type: disc; font-size: 11pt; font-family: Calibri,sans-serif; color: #000000; background-color: transparent; font-weight: 400; font-style: normal; font-variant: normal; text-decoration: none; vertical-align: baseline; white-space: pre;\" aria-level=\"1\">\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\" role=\"presentation\"><span>Piano trimestrale - Ogni tre mesi il cliente riceverà una Scatola del Cliente con cinque capi personalizzati.</span></p>\n</li>\n</ul>\n<p style=\"padding-left: 10px;\">In qualità di Utente, l'utente riconosce che i termini e le tariffe dei Piani di Abbonamento di Lookiero sono soggetti a modifiche e accetta di pagare la quota di abbonamento applicabile a meno che non cancelli il proprio Piano di Abbonamento.</p>\n<p style=\"padding-left: 10px;\">I Piani di Abbonamento includono l'analisi dei gusti, delle preferenze stilistiche, della fisionomia e di altre caratteristiche fisiche del Cliente che l'ha contratta, nonché dell'elaborazione di una serie di conclusioni a riguardo (di seguito, il Servizio di Analisi).&nbsp;L'importo&nbsp;corrispondente al servizio di gusti e preferenze, sarà addebitato al Cliente da Lookiero nel momento in cui inizierà a preparare la Scatola del Cliente, conformemente a quanto stabilito all'Art. 7 di questo documento.</p>\n<p style=\"padding-left: 10px;\">Il Servizio di Analisi è completato, secondo il caso, dalla consegna mensile, bimestrale o trimestrale, all'indirizzo indicato dal Cliente, di una scatola con cinque articoli composti da capi d’abbigliamento e accessori, scelti dal team di Lookiero in base alle informazioni ottenute dal Cliente (di seguito, la Scatola).</p>\n<p style=\"padding-left: 10px;\"><span><span>Entro </span><span>cinque</span><span> giorni dalla consegna della Scatola, il Cliente dovrà decidere quali capi desidera tenere comunicandolo al Titolare attraverso il sito web di Lookiero, dove troverà le informazioni relative ai capi (descrizione, composizione, prezzo, sconti, ecc.) (di seguito Checkout) e restituire a Lookiero i capi che decide di non tenere, seguendo le istruzioni fornite al Cliente attraverso il sito web e/o e-mail. Le possibilità sono:</span></span></p>\n<ol type=\"a\">\n<li><span><span>Il Cliente decide di tenere tutti i capi. Dovrà dunque comunicare al Titolare che terrà tutti i capi, tramite l’apposita funzione nel suo profilo utente Lookiero (il Checkout). Sarà inteso che il Cliente desidera tenere tutti i capi se entro il sopracitato termine il non comunicherà al Titolare qualsiasi altra intenzione a riguardo.</span></span></li>\n<li><span><span>Il cliente decide di tenere alcuni capi. Dovrà dunque comunicare al Titolare quali sono i capi che ha deciso di tenere, tramite l’apposita funzione nel suo profilo utente Lookiero (il checkout) e inviare al Titolare i capi che decide di non tenere.</span></span></li>\n<li><span><span>Il cliente decide di non tenere alcun indumento. Dovrà dunque comunicare al Titolare di non voler tenere alcun capo, tramite l’apposita funzione nel suo profilo utente Lookiero (il Checkout) e inviare al Titolare i capi che decide di non tenere.</span></span></li>\n</ol>\n<p style=\"padding-left: 10px;\"><span>Il Cliente dovrà indicare i capi che decide di tenere attraverso il Checkout di Lookiero e poi confermarlo. Addebiteremo automaticamente le Tariffe e i Prezzi corrispondenti al Servizio sul metodo di pagamento selezionato dal Cliente in conformità con le disposizioni indicate nell'Articolo 7a.</span></p>\n<p style=\"padding-left: 10px;\"><span>Sottoscrivendo un Piano di Abbonamento di Lookiero ai sensi dei presenti Termini e Condizioni, il Cliente richiede che Lookiero gli consegni e metta a sua disposizione una Scatola del Cliente composta da un insieme di cinque capi specificatamente selezionati per il Cliente, potendo scegliere se tenere o restituire i capi che desidera prima del periodo di cancellazione applicabile. </span></p>\n<p style=\"padding-left: 10px;\"><span>Il Cliente è informato e riconosce che dopo il periodo iniziale di 3 giorni dalla consegna della scatola, perderà il suo diritto di cambiare idea e di restituire i capi che compongono la Scatola del Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><span>Per procedere al reso dei capi che decide di non tenere, il Cliente dovrà completare il processo di Checkout nella sua area privata del sito web di Lookiero, inserire gli articoli non desiderati nella borsa di reso del corriere, attaccare l'apposita etichetta, contattare il corriere secondo le indicazioni fornite nel sito web di Lookiero o nelle comunicazioni ricevute in ciascun caso e inviare la borsa di reso a Lookiero entro 3 giorni dalla consegna della Scatola. I capi devono essere restituiti in condizioni perfette e con tutte le etichette.</span></p>\n<p style=\"padding-left: 10px;\"><span>Se entro 3 giorni dalla consegna della Scatola, il Cliente non ha restituito i capi che ha deciso di non tenere, o se questi sono stati ricevuti ma non sono in buone condizioni (ad esempio, mancano le etichette, mostrano segni di utilizzo, ecc.), il Titolare addebiterà automaticamente gli importi corrispondenti per tutti i capi che non sono stati restituiti, secondo quanto stabilito all'Art. 9 di questo documento.</span></p>\n<p style=\"padding-left: 10px;\"><strong>6.3. Recesso</strong> <br />Il Cliente potrà recedere dal Servizio di analisi a partire della formalizzazione della relativa sottoscrizione ed entro quattordici giorni di calendario o fino alla sua esecuzione, che avrà luogo nel momento in cui il Titolare invierà al Cliente un'e-mail comunicandogli che la Scatola è stata preparata, a seconda di quale eventualità si verifichi per prima.</p>\n<p style=\"padding-left: 10px;\"><span>Il Cliente può recedere dal Servizio di Analisi a partire dalla formalizzazione della relativa sottoscrizione ed entro quattordici giorni di calendario, o fino alla sua esecuzione, che avverrà quando il Titolare o il corriere invierà un'e-mail al Cliente, indicando che la Scatola è già stata preparata, a seconda di quale delle due si verifichi per prima.</span></p>\n<p style=\"padding-left: 10px;\"><span>Accettando le presenti Condizioni, il Cliente acconsente all'esecuzione del Servizio di analisi e dichiara di essere a conoscenza del fatto che, una volta sarà stato eseguito, perderà il diritto di recedere.</span></p>\n<p style=\"padding-left: 10px;\"><span>Il Cliente può rinunciare a qualsiasi capo ricevuto nella scatola entro quattordici giorni dal ricevimento della stessa.</span></p>\n<p style=\"padding-left: 10px;\"><span>Per poter recedere, il Cliente dovrà comunicare tempestivamente la sua decisione al Titolare, tramite e-mail all'indirizzo ciao@lookiero.it o tramite posta ordinaria indirizzata a Camino Uribarri a Erandiondo 3, 48950 - Erandio, Spagna. Nell'allegato alle presenti Condizioni generali di sottoscrizione del servizio è fornito un modulo con cui comunicare il proprio recesso al Titolare, che può essere utilizzato a tal fine dal Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><span>Entro quattordici giorni dalla data in cui ha comunicato l'intenzione di recedere, il Cliente dovrà procedere al reso dei capi interessati, all'indirizzo Camino Uribarri a Erandiondo 3, 48950 – Erandio, Spagna, e inviare per e-mail al Titolare la prova dell'avvenuta spedizione. Saranno a carico del Cliente i costi di trasporto derivanti dall'esercizio del diritto di recesso.</span></p>\n<p style=\"padding-left: 10px;\"><strong>6.4. Cancellazione dell'abbonamento</strong></p>\n<p style=\"padding-left: 10px;\"><span>In qualità di Cliente di Lookiero, è possibile cancellare il proprio Piano di Abbonamento accedendo al sito web di Lookiero all'indirizzo https://lookiero.es/ o tramite l'App, attraverso la sezione \"Il mio account\" utilizzando le opzioni \"Frequenza\".&nbsp;&nbsp;</span></p>\n<p style=\"padding-left: 10px;\"><span>Per evitare la preparazione e l'invio della Scatola del Cliente e di conseguenza, per evitare di vedersi addebitare la quota di abbonamento del mese successivo, è necessario annullare il proprio Piano di abbonamento prima che venga generata la prossima Scatola del Cliente.</span></p>\n<p><strong>7. Prezzi, tariffe e fatturazione dei servizi</strong></p>\n<p style=\"padding-left: 10px;\"><strong>7.1. Tariffa del servizio</strong></p>\n<p style=\"padding-left: 10px;\"><span>In Lookiero applichiamo ai nostri clienti una tariffa per il nostro Servizio di Analisi. Il Servizio di Analisi come descritto nelle presenti Condizioni Generali, consiste nell'analisi dei gusti e delle preferenze del Cliente riguardo alla moda, da parte di uno/una nostro/nostra Personal Shopper, con lo scopo di scegliere i cinque capi della Scatola del Cliente che si adattano alle preferenze, gusti e caratteristiche dei nostri Clienti.</span></p>\n<p style=\"padding-left: 10px;\"><span>Il costo della Tariffa del Servizio sarà addebitato in anticipo rispetto alla consegna della Scatola del Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><span>La Tariffa di Servizio sarà compensata nel prezzo finale nel caso in cui il Cliente decida di tenere i cinque (5) capi che compongono la Scatola del Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><strong>7.2. Prezzo e fatturazione</strong></p>\n<p style=\"padding-left: 10px;\"><span>Il prezzo della Scatola del Cliente dipenderà dalla decisione finale del Cliente. Un listino prezzi dettagliato di tutti i capi della Scatola del Cliente è incluso in ogni Scatola del Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><span>Una volta che il Cliente riceve la sua Scatola del Cliente, avrà tre (3) giorni di tempo per comunicare a</span><span> </span><span>Lookiero i capi che desidera conservare attraverso la sezione Checkout della Piattaforma. Una volta che il Cliente ha comunicato i capi che desidera conservare, il valore finale della Scatola del Cliente sarà calcolato in base ai capi scelti.</span></p>\n<p style=\"padding-left: 10px;\"><span>La riscossione della Scatola del Cliente avverrà attraverso il Metodo di Pagamento selezionato entro sette (7) giorni lavorativi dall'accettazione dell'ordine.</span></p>\n<p style=\"padding-left: 10px;\"><span>Nel caso in cui il periodo di cinque (3) giorni scada senza comunicare a Lookiero i capi che il Cliente desidera conservare, si intende che il Cliente accetta e conserva la Scatola del Cliente nella sua totalità.</span></p>\n<p style=\"padding-left: 10px;\"><strong>7.3. Tasse</strong></p>\n<p style=\"padding-left: 10px;\"><span>Tutti i nostri Prezzi e Tariffe sono specificati in Euro e includono l'Imposta sul Valore Aggiunto o l'imposta indiretta sul consumo applicabile o che la sostituisce secondo la normativa fiscale in vigore.</span><span>&nbsp;</span></p>\n<p><strong>8. Condizioni speciali di acquisto di gift card</strong></p>\n<p style=\"padding-left: 10px;\"><strong>8.1. Applicabilità</strong></p>\n<p style=\"padding-left: 10px;\"><span>Questi termini e condizioni si applicano quando il Cliente ha scelto di acquistare qualsiasi Gift Card, per sé o per terzi.</span></p>\n<p style=\"padding-left: 10px;\"><strong>8.2. Descrizione del servizio</strong></p>\n<p style=\"padding-left: 10px;\"><span>Il servizio di acquisizione di Gift Card implica che il Titolare, in cambio di un prezzo, invii ad un terzo designato dal Cliente una carta in formato fisico via posta o in formato digitale via e-mail, secondo le proprie preferenze, una carta o una ricevuta per l'importo di denaro che il Cliente ha pagato al Titolare, per essere scambiato presso Lookiero in conformità con le disposizioni dell'Articolo 9 delle presenti Condizioni.</span></p>\n<p style=\"padding-left: 10px;\"><span>Il Cliente può anche aver scelto l'opzione di scaricare personalmente una carta in formato digitale per la consegna al terzo designato dal Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><span>Il servizio si intende effettuato nel momento in cui il Titolare della Carta lo conferma al Cliente per mezzo di una e-mail che lo indica.</span></p>\n<p style=\"padding-left: 10px;\"><strong>8.3. Recesso</strong></p>\n<p style=\"padding-left: 10px;\"><span>Il Cliente può recedere dal servizio di acquisto della Gift Card dal momento in cui il contratto viene formalizzato fino a quattordici giorni di calendario o fino alla sua esecuzione, che avverrà quando verrà inviata una e-mail al Cliente indicando che la Gift Card è stata preparata; dipende da quello che accade prima.</span></p>\n<p style=\"padding-left: 10px;\"><span>Accettando le presenti Condizioni, il Cliente acconsente all'esecuzione del servizio Gift Card e dichiara di essere consapevole che una volta che il servizio è stato eseguito, perderà il suo diritto di recesso.</span></p>\n<p style=\"padding-left: 10px;\"><span>Per annullare, il Cliente deve notificare il Titolare in tempo utile inviando una e-mail a ciao@lookiero.it o inviando una lettera postale a Lookiero Style, S.L., Camino Uribarri a Erandiondo 3, 48950 - Erandio. In allegato alle presenti Condizioni Generali di Contrattazione si trova un modello di comunicazione di recesso al Titolare che il Cliente, se lo desidera, può fornire.</span></p>\n<p style=\"padding-left: 10px;\"><strong>8.4. Utilizzo di una gift card</strong></p>\n<p style=\"padding-left: 10px;\"><span>Una Gift Card di Lookiero ti permette di sottoscrivere uno qualsiasi dei servizi offerti in essa addebitati sul saldo della Gift Card. Il saldo restante rimarrà a disposizione del titolare della carta per la sottoscrizione di nuovi servizi. Se il saldo della Gift Card non è sufficiente, il titolare della carta dovrà pagare la differenza tra il prezzo dei servizi da sottoscrivere e il saldo rimanente.</span></p>\n<p style=\"padding-left: 10px;\"><span>In nessun caso il saldo della Gift Card può essere cambiato in contanti.</span></p>\n<p style=\"padding-left: 10px;\"><strong>8.5. Limitazioni</strong></p>\n<p style=\"padding-left: 10px;\"><span><span>Le Gift Card non possono essere utilizzate per acquistare altre Gift Card. Non è inoltre possibile rivendere, trasferire per prezzo o riscattare in contanti. Nessun saldo non utilizzato esistente in un conto Lookiero può essere trasferito a qualsiasi altro conto Lookiero.</span></span></p>\n<p style=\"padding-left: 10px;\"><strong>8.6. Rischio di smarrimento</strong></p>\n<p style=\"padding-left: 10px;\"><span>Il rischio di smarrimento delle Carte regalo e la loro proprietà passeranno all'acquirente al momento della nostra consegna elettronica a tale acquirente o al destinatario designato dall'acquirente, o al momento della consegna al vettore applicabile, a seconda dei casi. Non siamo responsabili per eventuali smarrimenti, furti o distruzioni di qualsiasi Gift Card, o per l'uso della stessa senza il tuo permesso.</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>9. Altre condizioni particolari </strong></p>\n<p style=\"padding-left: 10px;\"><strong>9.1. Programma di Affiliazione</strong></p>\n<p style=\"padding-left: 10px;\"><span>Nel caso in cui il Cliente condivida un codice promozionale con un amico o conoscente che confermi e sottoscriva il Servizio di Styling e riceva la Scatola, il Cliente riceverà una ricompensa in crediti Lookiero e l'amico potrà usufruire di uno sconto non cumulabile per l'acquisto di capi Lookiero. Nel caso in cui nel suo acquisto decida di non tenere alcun capo, lo sconto non potrà essere conservato per acquisti successivi.</span></p>\n<p style=\"padding-left: 10px;\"><span>Sia la percentuale di sconto ottenuta dall'amico, sia l'importo ricevuto dal Cliente saranno indicati in ogni momento nella pagina web e potranno variare nel corso del tempo, nonché essere soggetti a limitazioni di natura temporale e quantitativa.</span></p>\n<p style=\"padding-left: 10px;\"><span>In nessun caso si potranno accumulare più di 300 euro totali con le ricompense previste nel programma di affiliazione per ciascun cliente o utente.</span></p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>9.2. Codici promozionali</strong> <br />I codici promozionali non saranno in alcun caso cumulabili. Per ciascun acquisto o sottoscrizione potrà essere utilizzato un solo codice.</p>\n<p style=\"padding-left: 10px;\"><strong>9.3. Saldo Lookiero</strong> <br /><span><span>Il saldo Lookiero viene utilizzato come forma prioritaria di pagamento del servizio di styling o dei capi o prodotti che il Cliente decide di tenere.</span></span></p>\n<p style=\"padding-left: 10px;\"><strong>9.4. Sconti speciali</strong> <br />Il Cliente potrà ottenere sconti speciali per l'acquisto di tutti i capi o prodotti di una consegna, fino alla percentuale indicata in ogni momento nella pagina web e che verrà inoltre ricordata nell'e-mail di conferma.</p>\n<p style=\"padding-left: 10px;\">Potrebbe essere richiesto un pagamento simbolico in determinate promozioni gratuite (ad es. di 0,50€) per verificare l'identità del Cliente. Tale pagamento sarà rimborsato in base alle informazioni fornite in ciascun caso.</p>\n<p><strong>10. Condizioni economiche</strong> <br /><span><span>Il prezzo per il Servizio di Analisi, che dipenderà dalla modalità selezionata, e dall'acquisto delle \"Gift Card\" sarà quello indicato in Lookiero e si considera accettato da parte del Cliente insieme alle presenti Condizioni Generali di Sottoscrizione del servizio.</span></span></p>\n<p>Il prezzo complessivo dei capi inviati al Cliente e di ciascuno di essi separatamente, sarà quello indicato nelle informazioni inviate con essi al Cliente, corrispondente al prezzo indicato nel suo profilo di Lookiero. Il cliente non conoscerà il prezzo dei capi (né di ciascuno separatamente né complessivo) fino alla ricezione degli stessi.</p>\n<p>Il prezzo dei capi che il Cliente desidera tenere sarà quello indicato in Lookiero e dipenderà dai capi selezionati.</p>\n<p>Quando il Cliente effettua l'acquisto (per sua decisione, per non aver indicato tempestivamente i capi che desidera tenere o per aver restituito nei tempi stabiliti gli articoli che non intende tenere), gli viene addebitato l'intero importo di tutti i capi. Potrà tuttavia essere applicato uno sconto sul totale (tasse incluse), che corrisponderà a quello specificato in Lookiero.</p>\n<p>Se il Cliente decide di tenere almeno un capo della Scatola, il prezzo pagato per il Servizio di Analisi sarà detratto dal prezzo di acquisto dei prodotti, nel caso in cui sia stato addebitato inizialmente, oppure sarà detratto dal saldo.</p>\n<p>Tutti i prezzi sono stabiliti dal Titolare, sono indicati in EURO e includono l'IVA e qualsiasi altra tassa che risulti applicabile, sebbene le informazioni relative alle tasse siano soggette a cambiamenti dovuti a modifiche delle imposte stesse.</p>\n<p>I costi di trasporto e reso dei prodotti (fatto salvo in caso di recesso, conformemente all'Articolo 4.4) sono inclusi nel prezzo pagato.</p>\n<p><span><span>In qualsiasi momento il Cliente potrà convertire il saldo di una “Gift Card” o il saldo accumulato grazie al programma \"Consiglia&amp;Vinci\" di Lookiero.</span></span></p>\n<p><strong>11. Processo di sottoscrizione del servizio</strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Scegliere la Modalità del servizio: (i) Occasionale (ii) Piano di Abbonamento Mensile (iii) Piano di Abbonamento Bimestrale (iv) Piano di Abbonamento Trimestrale.&nbsp;</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Cliccare sul pulsante \"Voglio il mio Lookiero\".</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Una volta fatto questo, il Cliente deve indicare le informazioni di spedizione e inserire le informazioni di pagamento.&nbsp;</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Attualmente i metodi di pagamento disponibili sono: Carta di credito o debito bancario: Visa, MasterCard, American Express. Tutte le spese saranno addebitate al metodo di pagamento autorizzato designato dal Cliente durante il processo di Checkout. La fatturazione sul metodo di pagamento selezionato avviene al momento dell'acquisto.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Il Cliente sarà informato del costo dell'ordine e una volta verificato che sia corretto potrà procedere al pagamento.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.295; text-align: justify; margin-top: 0pt; margin-bottom: 8pt;\"><span>Una volta effettuato il pagamento, il Titolare confermerà il pagamento e la formalizzazione del contratto. Se il Cliente lo richiede (via email a ciao@lookiero.it), la fattura sarà inviata via email. A tal fine, con l'accettazione delle presenti Condizioni di Contratto, il Cliente acconsente all'invio di fatture elettroniche. In qualsiasi momento può opporsi a questo scrivendo a ciao@lookiero.it.</span></p>\n<p><span><span>Il Titolare si riserva il diritto di preparare una nuova scatola quando il reso o il pagamento di un ordine precedente sono in sospeso</span><span>.</span></span></p>\n<p><strong>12. Metodi di pagamento</strong></p>\n<p style=\"padding-left: 10px;\"><strong>12.1. Aggiungere metodi di pagamento</strong></p>\n<p style=\"padding-left: 10px;\"><span>Il Cliente può aggiungere al proprio account Lookiero diversi Metodi di Pagamento tra tutti quelli disponibili sulla Piattaforma. Una volta aggiunto un Metodo di Pagamento al proprio account Lookiero, al Cliente verrà chiesto di fornire i dati di fatturazione, come il nome del titolare del Metodo di Pagamento, l'indirizzo di fatturazione e i dati specifici dello stesso.</span></p>\n<p style=\"padding-left: 10px;\"><span>Al fine di fornire il Servizio (sia nella sua modalità occasionale che attraverso i Piani di Abbonamento), il Cliente autorizza Lookiero e i suoi fornitori di servizi di pagamento a raccogliere e memorizzare le informazioni sul Metodo di Pagamento. I tuoi pagamenti saranno elaborati nel modo più sicuro possibile.</span></p>\n<p style=\"padding-left: 10px;\"><strong>12.2. Verifica dei metodi di pagamento</strong></p>\n<p style=\"padding-left: 10px;\"><span>Quando aggiungi un nuovo Metodo di Pagamento, Lookiero può verificare tale Metodo di Pagamento autorizzando un piccolo importo nominale su di esso, attraverso un fornitore di servizi di pagamento. Tali importi saranno rimborsati sul tuo Metodo di Pagamento.&nbsp;</span></p>\n<p style=\"padding-left: 10px;\"><span>Quando aggiungi un Metodo di Pagamento alla cassa, verrà automaticamente salvato e aggiunto al tuo account Lookiero in modo da poterlo utilizzare per le transazioni future. Puoi rimuovere un Metodo di Pagamento dal tuo account Lookiero, purché non sia associato ad una prenotazione in corso o non ancora iniziata.</span></p>\n<p style=\"padding-left: 10px;\"><strong>12.3. Autorizzazione del pagamento</strong></p>\n<p style=\"padding-left: 10px;\"><span>Come Cliente, sottoscrivendo le presenti Condizioni d'Uso si autorizza Lookiero ad addebitare al proprio Metodo di Pagamento (così come ad addebitare più di un metodo di pagamento), direttamente o indirettamente, tutti gli importi dovuti (comprese le tasse applicabili) in relazione ai propri Ordini o Piani di Abbonamento a Lookiero.</span></p>\n<p style=\"padding-left: 10px;\"><span><span>12.4 Fornitori di servizi di pagamento</span></span></p>\n<p style=\"padding-left: 10px;\"><span>I Metodi di Pagamento possono comportare l'uso di fornitori di servizi di pagamento esterni. Questi fornitori di servizi di pagamento possono addebitarle commissioni aggiuntive quando elaborano i pagamenti relativi ai Servizi. Lookiero non è responsabile di tali spese e declina ogni responsabilità al riguardo. Inoltre, il suo Metodo di Pagamento può essere soggetto a ulteriori termini di utilizzo. Si prega di leggere attentamente prima di utilizzare il vostro Metodo di Pagamento.</span></p>\n<p style=\"padding-left: 10px;\"><span>12.5 Responsabilità e garanzie</span></p>\n<p style=\"padding-left: 10px;\"><span>Lookiero non sarà responsabile di eventuali perdite che il Cliente potrebbe subire se le informazioni sul Metodo di Pagamento fornite non sono corrette. Allo stesso modo, Lookiero non sarà responsabile per qualsiasi perdita o danno subito in relazione all'uso fraudolento dei Metodi di Pagamento da parte dei Clienti o di terzi che utilizzano una falsa identità.&nbsp;&nbsp;</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>13. Obblighi e responsabilità</strong></p>\n<p style=\"padding-left: 10px;\"><strong>13.1. Obblighi del Titolare</strong><br />Il Titolare si impegna a:</p>\n<ol type=\"a\">\n<li><span><span>Fare del suo meglio per realizzare le procedure necessarie per la fornitura dei servizi sottoscritti dal Cliente.</span></span></li>\n<li><span><span>Rispettare qualsiasi altro obbligo contenuto in queste Condizioni o qualsiasi altra condizione che possa essere applicabile.</span></span></li>\n</ol>\n<p style=\"padding-left: 10px;\"><strong>13.2. Obblighi del Cliente</strong> <br />Accettando le presenti Condizioni, il Cliente si impegna a:</p>\n<ol type=\"a\">\n<li><span><span>Pagare nei tempi e nei modi stabiliti gli importi corrispondenti, inclusivi di tasse, imposte e qualsiasi altro costo specificato durante il processo di sottoscrizione.</span></span></li>\n<li><span><span>Rispondere della veridicità e della precisione di qualsiasi dato fornito per effettuare l'acquisto.</span></span></li>\n<li><span><span>Assumersi la responsabilità derivante dal mancato rispetto dei requisiti richiesti dal Titolare per ottenere lo status di Cliente o dal mancato possesso dei documenti richiesti per poter usufruire dei servizi.</span></span></li>\n<li><span><span>Rispettare qualsiasi altro obbligo indicato nelle presenti Condizioni o in tutte le altre condizioni che risultino applicabili, come le Condizioni Generali di Utilizzo, le Condizioni Speciali di Registrazione, ecc., e assumersi qualunque responsabilità derivante dal mancato rispetto di tali condizioni, manlevando e tenendo totalmente indenne il Titolare.</span></span></li>\n<li><span><span>Contattare il Titolare in caso di problemi che possano derivare dall'utilizzo del servizio.</span></span></li>\n</ol>\n<p><strong>14. Esonero da responsabilità</strong> <br />In nessun caso il Titolare sarà responsabile dei danni e pregiudizi causati al Cliente per motivi imputabili a quest'ultimo.</p>\n<p>Il Titolare sarà responsabile dei danni e pregiudizi causati al Cliente come conseguenza della sottoscrizione dei servizi tramite Lookiero soltanto nel caso in cui derivino da una violazione del Titolare stesso.</p>\n<p>A titolo meramente esemplificativo, ma non esaustivo, il Titolare non sarà ritenuto responsabile dei seguenti punti:</p>\n<ol type=\"a\">\n<li>L'utilità dei servizi per il Cliente.</li>\n<li>L'adeguatezza dei capi inviati secondo i suoi gusti.</li>\n<li>I danni personali o materiali derivanti dall'utilizzo dei capi.</li>\n<li>I danni o difetti dei capi dovuti a un'azione o un'omissione del produttore.</li>\n<li>Il deterioramento dei capi derivante da un'azione o da un'omissione da parte del corriere oppure da un uso inadeguato o illecito.</li>\n<li>Il mancato rispetto dei suoi obblighi per motivi di forza maggiore quali, a titolo esemplificativo ma non esaustivo, scioperi interni o esterni, catastrofi naturali, inadempimenti da parte dell'azienda incaricata del trasporto, ecc.</li>\n<li>Gli errori o le imprecisioni nelle informazioni che il Cliente è tenuto a fornire al Titolare per sottoscrivere qualsiasi servizio tramite Lookiero.</li>\n</ol>\n<p>Il Cliente dichiara di sottoscrivere il servizio ed eventualmente ricevere i capi a proprio rischio e pericolo, in quanto l'attività del Titolare si limita all'esecuzione dei compiti materiali necessari per fargli pervenire i prodotti selezionati.</p>\n<p>In nessun caso la responsabilità assunta dal Titolare nei confronti del Cliente include il lucro cessante e si limita in ogni caso, come massimo e a qualsiasi titolo, all'importo totale percepito dal Titolare da parte del Cliente, conformemente all'articolo relativo alle condizioni economiche delle presenti Condizioni.</p>\n<p>Il Titolare non garantisce in nessun caso la disponibilità di tutte le taglie o dimensioni dei capi o prodotti. I prodotti non disponibili nella gamma di taglie del Titolare non saranno offerti né distribuiti.</p>\n<p>Gli invii e gli acquisti potranno essere effettuati unicamente nell'Italia continentale e peninsulare.</p>\n<p><strong>15. Indennizzo</strong> <br />Il mancato rispetto da parte del Cliente delle presenti Condizioni o di tutte le altre condizioni che risultino applicabili può causare danni e pregiudizi al Titolare. In tal senso, il Cliente sarà tenuto a risarcire al Titolare qualsiasi danno, pregiudizio, perdita o spesa (come ad esempio le spese legali).</p>\n<p>Allo stesso modo, se gli inadempimenti del Cliente daranno luogo a qualsiasi tipo di reclamo o procedimento contro il Titolare, il Cliente sarà tenuto a manlevare e tenere indenne dagli stessi il Titolare, il quale potrà richiedere il risarcimento di qualunque spesa, costo, danno o pregiudizio da essi derivante.</p>\n<p><strong>16. Modifiche</strong> <br />Lookiero e le presenti Condizioni possono essere aggiornati e/o modificati in qualsiasi momento e senza obbligo di preavviso.</p>\n<p>Tali modifiche entreranno in vigore a partire dalla pubblicazione in Lookiero tramite qualsiasi mezzo e in qualunque forma.</p>\n<p><span><span>Il Cliente rimarrà soggetto alle Condizioni di Utilizzo e alle Condizioni Generali dei Servizi in vigore alla data in cui utilizzerà i Servizi di Lookiero o effettuerà un ordine.</span></span></p>\n<p><strong>17. Durata</strong></p>\n<p><span>Le presenti Condizioni entrano in vigore a partire dal momento in cui il Cliente le accetta espressamente selezionando la relativa casella di verifica del consenso e della sua durata:</span></p>\n<p><span>Riguardo alla sottoscrizione del servizio nella sua Modalità Occasionale o l'acquisizione di una Gift Card, la durata delle presenti Condizioni sarà determinata dalla prestazione dei servizi.</span><b></b></p>\n<p><span>Rispetto a qualsiasi altro tipo di contratto, la durata sarà determinata dal periodo indicato sullo schermo al Cliente durante il processo di contrattazione, che sarà inteso come una condizione particolare del servizio contrattato, accettato dal Cliente con l'accettazione delle presenti Condizioni Generali di Contrattazione.</span></p>\n<p><span>In ogni caso, ci sono obblighi che, per la loro natura, continuano a sussistere anche dopo la fine del contratto (obblighi di proprietà intellettuale e industriale, garanzie legali, ecc.)</span></p>\n<p dir=\"ltr\"><strong>18. Questioni generali</strong></p>\n<p style=\"padding-left: 10px;\"><strong>18.1. Salvaguardia e interpretazione di queste condizioni</strong></p>\n<p style=\"padding-left: 10px;\"><span>Le presenti Condizioni, le Condizioni Speciali accettate di volta in volta e qualsiasi altra condizione applicabile al Cliente costituiscono un unico accordo tra il Cliente e il Titolare.</span></p>\n<p style=\"padding-left: 10px;\"><span>In caso di contraddizione tra le disposizioni di queste Condizioni e qualsiasi altra condizione stipulata tra le parti, i termini e le condizioni di queste Condizioni prevarranno sulle disposizioni di queste Condizioni, a meno che le stipulazioni incluse in esse dichiarino espressamente il contrario.</span></p>\n<p style=\"padding-left: 10px;\"><span>Il fatto che una delle parti, per impossibilità o convenienza, non richieda il rispetto rigoroso di uno qualsiasi dei termini delle presenti Condizioni in un dato momento, non implica e non può essere interpretato come una modifica, totale o parziale, delle stesse, né come una rinuncia da parte loro a richiedere il rispetto nei suoi termini rigorosi, in futuro.</span></p>\n<p style=\"padding-left: 10px;\"><span>La dichiarazione di invalidità di una o più delle clausole delle presenti Condizioni da parte di un'autorità competente non pregiudica la validità delle restanti clausole. In questo caso, le parti contraenti si impegnano a negoziare una nuova stipulazione in sostituzione di quella annullata con la maggiore identità possibile con la stessa. Se la sostituzione diventa impossibile e la Stipulazione è essenziale per queste Condizioni, a giudizio della parte danneggiata dalla sua eliminazione, quest'ultima può optare per la risoluzione delle Condizioni.</span></p>\n<p style=\"padding-left: 10px;\"><span>Qualsiasi riferimento in queste Condizioni a un articolo o corpo di legge che viene abrogato deve essere interpretato come un riferimento alla disposizione equivalente che lo sostituisce.</span></p>\n<p style=\"padding-left: 10px;\"><strong>18.2. Lingua</strong></p>\n<p style=\"padding-left: 10px;\"><span>La lingua applicabile a queste Condizioni è lo spagnolo. Se sono state offerte versioni di queste condizioni in altre lingue, è stato come cortesia, per la comodità del Cliente. Il Cliente accetta espressamente che le presenti Condizioni saranno sempre regolate dalla versione spagnola. In caso di contraddizione tra quanto dichiarato nella versione spagnola delle presenti Condizioni Generali e quanto dichiarato in una delle sue traduzioni, prevarrà la versione spagnola.</span></p>\n<p style=\"padding-left: 10px;\"><strong>18.3. Legge e giurisdizione</strong></p>\n<p style=\"padding-left: 10px;\"><span>Il rapporto tra il Titolare e il Cliente, derivante dall'accettazione delle presenti Condizioni Generali è regolato dalla legge e dalla giurisdizione spagnola. Per la risoluzione di controversie o conflitti tra il Titolare e il Cliente, considerato consumatore e utente ai sensi della normativa vigente in materia, entrambi si sottopongono, rinunciando espressamente a qualsiasi altra giurisdizione applicabile, alle Corti e ai Tribunali del domicilio del Cliente.</span></p>\n<p style=\"padding-left: 10px;\"><span>Nel caso in cui il Cliente non sia considerato consumatore e utente secondo la normativa vigente, le parti si sottoporranno alle Corti e Tribunali della città di Bilbao, rinunciando espressamente a qualsiasi altra giurisdizione a cui possano avere diritto, a meno che la legge non stabilisca una giurisdizione diversa.</span></p>\n<h2>&nbsp;</h2>\n<h2 style=\"padding-left: 10px;\">ALLEGATO</h2>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><strong>Modulo di cancellazione</strong></p>\n<p style=\"padding-left: 10px;\"><span><span>All'attenzione di: Lookiero Style S.L</span></span></p>\n<p>&nbsp;</p>\n<p style=\"padding-left: 10px;\"><span>Io [NOME E COGNOME] vi comunico il mio recesso dal contratto di vendita dei seguenti prodotti/servizi:</span></p>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<div style=\"padding-left: 10px;\"><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /><br /><hr align=\"left\" width=\"40%\" /></div>\n<p style=\"font-size: 14px;\">&nbsp;</p>\n<p style=\"padding-left: 10px;\"><span>Numero ordine: LK-[INSERIRE REFERENZA].</span></p>\n<p style=\"padding-left: 10px;\"><span>Ordinato il [INSERIRE DATA] e ricevuto il [INSERIRE DATA].</span></p>\n<p style=\"padding-left: 10px;\"><span>Indirizzo postale:</span></p>\n<p style=\"padding-left: 10px;\"><span>Indirizzo e-mail associato all'account Lookiero:</span></p>\n<p>&nbsp;</p>\n<h3 style=\"padding-left: 10px;\">Firma:</h3>\n<p style=\"font-size: 14px;\"><br /><br /></p>\n<h3 style=\"padding-left: 10px;\">Fecha:</h3>\n<h3>&nbsp;</h3>\n<h3>&nbsp;</h3>\n<h3>&nbsp;</h3>\n<h3 style=\"padding-left: 10px;\"><span>Una volta completato il modulo, invialo a Lookiero Style, S.L., con indirizzo in Cl. Isleta, 5 48009 – Bilbao<span>, Spagna</span>. In aggiunta a quanto sopra, è necessario restituirci il prodotto (o i prodotti) per permetterci di elaborare il rimborso.</span></h3>\n<p style=\"padding-left: 10px;\">&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>","Try it for free":"Provalo gratuitamente","Our selection will surprise you and allow you to discover new styles.":"La nostra selezione ti sorprenderà e ti permetterà di scoprire nuovi stili","help.faq.promocodes.q1.a5":"Codice amica: Se hai conosciuto Lookiero tramite una tua amica e hai il suo codice promozionale, potrai usarlo per ordinare il tuo Lookiero. Ricorda che il codice amica può essere utilizzato una sola volta, quindi se hai molte amiche con dei codici Lookiero, dovrai scegliere a chi dare il tuo saldo Lookiero di 10€","High waisted jeans by Pieces: £39.90":"Pantaloni a vita alta di Pieces: 39,90€","head.og.imageSecure":"https://lookiero.it/assets/pictures/share/caja_fb_share.png","help.faq.payment.q5.a1":"Puoi modificare la tua carta bancaria nella sezione \"Il mio account\", alla voce \"Dati di pagamento\".","section.opinions.value2_name":"","help.faq.myacc.q1.a2":"- Mensile: con questa opzione, riceverai il tuo Lookiero una volta al mese, sempre nello stesso giorno del mese che sceglierai quando ordinerai il tuo primo Lookiero. Nel caso in cui quel giorno sia un fine settimana o un giorno festivo, il nostro sistema riprogrammerà la consegna per il giorno lavorativo precedente.","help.faq.myacc.q1.a1":"Ti offriamo quattro tipi di frequenze d'acquisto, in modo che tu possa scegliere quella che più si adatta alle tue esigenze:","help.faq.myacc.q1.a4":"- Trimestrale: con questa opzione, riceverai il tuo Lookiero ogni tre mesi, sempre nello stesso giorno del mese che sceglierai quando ordinerai il tuo primo Lookiero. Nel caso in cui quel giorno sia un fine settimana o un giorno festivo, il nostro sistema riprogrammerà la consegna per il giorno lavorativo precedente.","help.faq.myacc.q1.a3":"- Bimestrale: con questa opzione, riceverai il tuo Lookiero ogni due mesi, sempre lo stesso giorno del mese scelto al momento dell'ordine del tuo primo Lookiero. Nel caso in cui quel giorno sia un fine settimana o un giorno festivo, il nostro sistema riprogrammerà la consegna per il giorno lavorativo precedente.","help.faq.title":"Come possiamo aiutarti?","help.faq.myacc.q1.a6":"Quando crei il tuo profilo di stile e vuoi ordinare un Lookiero, per default verrà selezionato un qualche tipo di abbonamento. Se non sei interessata ad ordinare periodicamente, potrai scegliere la modalità occasionale, in modo da poter ordinare quando lo desideri. Se decidi di abbonarti, puoi sempre cambiare il tipo di abbonamento o cancellarlo da \"Il mio account > Frequenza.","help.faq.pay.q7.a1":"Se si è verificato un errore nel pagamento, riceverai una notifica che ti informerà che il pagamento non si è potuto elaborare. Puoi aggiornare il tuo metodo di pagamento da Il mio account > Informazioni di pagamento e il sistema tenterà automaticamente un nuovo addebito. Se i problemi persistono, ti consigliamo di aggiungere una carta differente e di contattare la tua banca per verificare che tutto sia in ordine. Se il pagamento non potesse ancora essere processato, ti invitiamo a contattarci attraverso il nostro modulo.","help.faq.giftcard.q5.a1":"","help.faq.myacc.q1.a5":"- Occasionale: con questa opzione riceverai, il tuo Lookiero solo quando tu lo deciderai. Sarà sufficiente selezionare nel calendario un giorno disponibile nel quale desideri riceverlo ogni volta che effettui l'ordine.","help.faq.returns.q12.title":"Il mio Lookiero non include il sacchetto di reso, come posso restituire i miei articoli?","Shirts, jumpers... ":"T-shirt, maglioni...","help.faq.general.q9.title":"Con quali marche lavora Lookiero?","help.faq.promocodes.q1.a4":"Codice blogger: Se segui una delle amiche blogger di Lookiero e hai uno dei loro codici promozionali, potrai utilizzarlo quando ordini la tua box.","help.faq.promocodes.q1.a3":"Codice sconto: in alcune occasioni, offriamo dei codici promozionali alle nostre iscritte attraverso la nostra newsletter e i social network. Iscriviti e seguici, così da non perderteli.","help.faq.promocodes.q1.a2":"","help.faq.returns.q12.a1":"Ci dispiace per l'inconveniente! Ti preghiamo di contattarci attraverso il nostro modulo per aiutarti a gestire il tuo reso.","help.faq.promocodes.q1.a1":"Disponiamo di diversi codici promozionali:","help.faq.returns.q1.a3":"- Una volta completato il checkout, ti verranno fornite le istruzioni su come organizzare il reso con il corriere. Riceverai anche una e-mail con le istruzioni nel caso in cui preferissi farlo in un secondo momento.","help.faq.giftcard.q6.title":"","help.faq.returns.q1.a4":"- Introduci i capi che vuoi restituire nella busta di reso che troverai nel tuo Lookiero e inviaci i capi con la modalità da te scelta.","home.expect.example2_selection_4":"Pantaloni a vita alta di <strong>Pieces</strong>: 39,90€","social.instagram.url":"https://www.instagram.com/Lookiero_it/","home.country.belgium":"","home.how.title":"Come funziona","home.expect.example2_selection_5":"Biker di <strong>L'Olive Verte</strong>: 59,90€","home.expect.example3_selection_5":"Borsa a tracolla di <strong>Ahnka</strong>: 59,50€","home.expect.example3_selection_4":"Pantaloni verdi di <strong>Street One</strong>: 49,99€","help.faq.mgm.q5.title":"Quando riceverò il mio saldo Lookiero?","home.expect.example3_selection_3":"Camicetta a righe di <strong>Garcia Jeans</strong>: 29,99€","help.faq.payment.q3.title":"Accettate carte di debito? E American Express?","home.psintro.quote2":"\"Basic versatili e di qualità che Giulia potrà indossare stagione dopo stagione.\"","home.psintro.quote3":"\"Francesca era alla ricerca di un look moderno e sofisticato che potesse anche valorizzare la sua figura\"","home.psintro.quote1":"\"Un look che rafforzi la professionalità di Chiara e che la faccia sentire sicura e bella\"","help.faq.return.q6.title":"Ho ricevuto un articolo che mi piace, ma la taglia non mi va bene. Potete mandarmelo in un'altra taglia?","home.expect.example3_selection_2":"Vestito in denim di <strong>Ichi</strong>: 69,99€","head.description.legal":"Hai dubbi sul tuo ordine o sul servizio di Lookiero? Contattaci. Evaderemo la tua richiesta entro 24 ore al massimo.","home.expect.example2_selection_1":"Vestito giallo di <strong>Sweewe</strong>: 40,25€","home.expect.example3_selection_1":"Trench cammello di <strong>Only</strong>: 59,99€","home.expect.example2_selection_2":"T-shirt con scritta di <strong>Cerise Blue</strong>: 26,25€","home.expect.example2_selection_3":"Borsa efetto pelle cocodrillo di <strong>Auren</strong>: 55,99€","help.faq.returns.q1.a1":"A Lookiero i resi sono semplici e gratuiti:","help.faq.returns.q1.a2":"- Completa la checkout e indica quali capi vuoi tenere e quali preferisci restituire accedendo alla sezione Il mio Lookiero.","help.faq.promocodes.title":"Codici promozionali","head.og.locale":"it_IT","Pink trousers by Place du Jour: £33.90":"Pantaloni rosa di Place du Jour: 33,90€","home.testimonials.value2_subtitle":"Lasciati sorprendere","help.faq.return.q9.a3":"2. Reso in un negozio BRT.","help.faq.return.q9.a2":"B. Ritiro a domicilio.","help.faq.myacc.q2.a1":"Potrai cambiare il tuo abbonamento in qualsiasi momento dopo aver ordinato il tuo primo Lookiero. Basterà accedere a Il mio account > Frequenza e scegliere l'opzione che preferisci.","help.faq.giftcard.q11.a1":"","help.faq.return.q9.a1":"Per noi la tua comodità è molto importante, perciò ti inviamo una borsa in cui inserire il tuo reso e ti offriamo diverse opzioni per rendere i capi:","home.how.step2_paragraph":"Lasciati sorprendere. Prova i cinque capi proposti nella tranquillità di casa tua. Hai 3 giorni di tempo per decidere cosa tenere e cosa restituire. Divertiti!","account_frequency.explanation1month":"","help.faq.pay.q12.a1":"L'addebito dei 10€ corrisponde alla consulenza di una Personal Shopper. Ricorda che viene elaborato al momento della conferma del tuo Lookiero se sei una cliente occasionale o quando il tuo Lookiero entra in preparazione se hai un abbonamento periodico. Nella sezione Il mio account puoi controllare il tipo di abbonamento che hai attivo e lo stato del tuo Lookiero.  Ricorda che questi 10 € saranno detratti dal tuo acquisto se conservi almeno un articolo.","help.faq.returns.q7.title":"Voglio tenere tutti i capi del mio Lookiero, devo completare il checkout?","help.faq.giftcard.q8.title":"","home.item3.name":"Vestiti ","social.tiktok.url":"https://www.tiktok.com/@lookiero","legal.privacyPolicy.title":"Informativa sulla privacy","Holly is a working mum who wants to be casual and comfortable. She asked specifically for a trench or jacket to give her look an effortless chic twist, slightly spicing up her simple style for when she's on her way to work or picking up her kids.":"Holly è una mamma lavoratirice che desidera uno stile casual e comodo. \nHa richiesto specificatamente un trench e una giacca per dare al suo look un tocco naturale e chic. Desidera ravvivare leggermente il suo stile di tutti giorni per il andare a lavoro o a prendere i suoi bambini a scuola.","home.tryForFree.title":"Provalo gratuitamente","Accept":"Accettare","home.expect.example3_ps_position":"Personal Shopper ","help.faq.general.q8.a3":"<strong>2. Codice blogger</strong>: se segui una o più blogger amiche di Lookiero e disponi dei loro codici promozionali, potrai utilizzarli quando ordini il tuo Lookiero.","help.faq.promocodes.q1.title":"Avete dei codici promozionali?","help.faq.general.q8.a4":"<strong>3. Codice amica</strong>: se hai conosciuto Lookiero tramite una tua amica e disponi del suo codice promozionale, potrai utilizzarlo quando ordini il tuo Lookiero. Ricorda che un codice amica può essere utilizzato una sola volta, perciò se hai diverse amiche che dispongono di codici Lookiero, dovrai scegliere a chi dare i 10€ di saldo Lookiero.","help.faq.shipping.q6.a1":"Al momento, effettuiamo consegne in tutta Italia, ad eccezione di Campione d'Italia, Livigno e le Isole Minori. Siamo un'azienda internazionale e i nostri Lookiero arrivano anche in Spagna, Francia, Regno Unito, Portogallo, Belgio e Lussemburgo.","help.faq.returns.q14.title":"Mi sono confusa sul numero di articoli che voglio restituire, posso cambiarlo?","help.faq.general.q8.a1":"Il concetto alla base di Lookiero prevede che i nostri Personal Shopper creino una selezione personalizzata per te. Pertanto, non possiamo offrirti l'opzione di scegliere i capi che riceverai. Tuttavia, se stai cercando o desideri ricevere un capo in particolare o per un'occasione speciale, puoi comunicarlo alla tua Stylist nella sezione dei commenti del tuo account sia al momento dell'ordine che in seguito. Potrai modificarlo tutte le volte che ne avrai bisogno fino a quando la tua Personal Shopper non inizierà a prepararlo, inoltre in quell'occasione ti invieremo un'e-mail per ricordartelo.","help.faq.general.q8.a2":"<strong>1. Codice di e-mailing</strong>: codice ottenuto tramite le campagne di e-mail marketing che potrai utilizzare quando ordini il tuo Lookiero.","legal.main.title":"Termini e condizioni","home.how.step1_paragraph":"Completa il tuo Profilo di Stile. Più ti conosciamo, migliori saranno le proposte della tua Personal Shopper.","help.faq.return.q9.a4":"Dopo aver effettuato il checkout , riceverai le istruzioni di reso per poterlo gestire nella maniera che preferisci.","help.faq.myacc.q11.title":"Voglio cancellarmi dalla Newsletter","help.faq.general.q8.a5":"","help.faq.giftcard.q4.a1":"","25% discount if you keep all 5 items.  Free delivery & returns.":"25% di sconto se deciderai di tenere tutti i 5 capi. Spedizioni e restituzioni gratuite.","£30-£90":"30-90€","navigation.menu.login":"Entra nel tuo profilo","How does Lookiero work?":"","Order your Lookiero":"Richiedi il tuo Lookiero","home.main.subtitle":"Ricevi cinque capi selezionati appositamente per te dalla tua Personal Shopper.","navigation.start.cta":"Crea il tuo profilo","legal.privacyPolicy.content":"<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><strong><span>1.- Chi è responsabile del trattamento dei dati dell'Utente?</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>Il responsabile del trattamento dei dati personali dell'Utente è LOOKIERO STYLE, S.L., (di seguito denominato&nbsp;</span><span>\"LOOKIERO\"</span><span>), partita IVA B-95810826, con sede legale in Camino Uribarri a Erandiondo 3, 48950 Erandio (Biscaglia), Spagna.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>L'accettazione di questa Informativa sulla privacy implica l'esplicito consenso da parte dell'Utente al trattamento di tutti i dati personali secondo i fini specificati.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>In caso di dubbi in merito a questa Informativa sulla privacy o al trattamento dei dati da parte del Titolare, l'Utente potrà contattare LOOKIERO <a href=\"mailto:dpo@lookiero.com\">dpo@lookiero.com</a></span></p>\n<p><strong><span>2.- Perché LOOKIERO è autorizzato al trattamento dei dati?</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>LOOKIERO è autorizzato al trattamento dei dati per poter prestare i propri servizi, ma anche in virtù del consenso che l'Utente ha fornito al momento della registrazione nel Sito Web.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>LOOKIERO prende molto seriamente la protezione della privacy e dei dati personali. Pertanto, le informazioni personali dell'Utente sono conservate in modo sicuro e trattate con la massima attenzione.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>La presente Informativa sulla privacy regola l'accesso e l'utilizzo del servizio (di seguito denominato \"Servizio\") che LOOKIERO mette a disposizione dell'Utente interessato ai Servizi e ai Contenuti ospitati nel Sito Web.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span><br /></span><strong><span>3.- A quali fini LOOKIERO effettua il trattamento dei dati personali?</span><span>&nbsp;</span></strong></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>I dati personali raccolti da LOOKIERO potranno essere utilizzati ai seguenti fini:</span></p>\n<ol>\n<li dir=\"ltr\" style=\"line-height: 1.2;\"><span>La prestazione dei servizi offerti nel Sito Web.</span></li>\n<li dir=\"ltr\" style=\"line-height: 1.2;\">L'invio di comunicazioni commerciali di LOOKIERO riguardanti i suoi servizi tramite lettera, telefono, e-mail, SMS/MMS, notifiche push o altri mezzi di comunicazione elettronica equivalenti, a condizione che l'Utente abbia acconsentito al trattamento dei suoi dati personali a tale fine.</li>\n</ol>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>L'Utente acconsente inoltre al trattamento dei suoi dati per l'elaborazione dei profili e per la segmentazione dei propri dati. Il trattamento menzionato può avere come finalità sia l'analisi e la creazione di statistiche per conoscere il traffico e l'utilizzo del Sito Web da parte degli Utenti, sia la definizione dei loro gusti e preferenze, allo scopo di inviare loro informazioni promozionali in linea con i propri interessi.</span></p>\n<p><span><span>Tuttavia, l'Utente potrà revocare in qualsiasi momento il proprio consenso, in ogni comunicazione commerciale o pubblicitaria ricevuta, tramite notifica all'indirizzo e-mail <a href=\"mailto:ciao@lookiero.it\">ciao@lookiero.it</a></span><span> o mediante lettera indirizzata a LOOKIERO STYLE, S.L., con sede in Camino Uribarri a Erandiondo 3, 48950 Erandio (Biscaglia), Spagna.<br /><br /></span></span><span><strong><span>4.- Veridicità dei dati forniti dagli Utenti</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>L'Utente garantisce che i dati personali forniti sono veritieri e si assume la responsabilità di comunicare a LOOKIERO qualunque modifica apportatavi. L'Utente dovrà rispondere in ogni caso della veridicità dei dati forniti e LOOKIERO si riserva il diritto di escludere dai Servizi registrati tutti gli Utenti che abbiano fornito dati falsi, indipendentemente dalle altre azioni applicabili per legge.<br /><br /></span></span><span><strong><span>5.- Conservazione dei dati</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>I dati personali forniti verranno conservati da LOOKIERO fintanto che l'Utente non manifesti il desiderio di annullare la sottoscrizione ai servizi di LOOKIERO, al fine di inviare informazioni relative ai prodotti aziendali.<br /><br /></span></span><strong><span>6.- Diritti dell'Utente in merito ai propri dati</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>L'Utente ha il diritto di&nbsp;</span><span>(i)</span><span>&nbsp;accedere ai suoi dati personali,&nbsp;</span><span>(ii)</span><span>&nbsp;richiedere la correzione dei dati inesatti o, eventualmente, la loro&nbsp;</span><span>(iii)</span><span>&nbsp;eliminazione,&nbsp;</span><span>(iv)</span><span>&nbsp;richiedere la limitazione del trattamento dei suoi dati,&nbsp;</span><span>(v)</span><span>opporsi al trattamento dei suoi dati e&nbsp;</span><span>(vi)</span><span>&nbsp;richiederne la portabilità. L'Utente potrà inoltre esercitare il proprio seu&nbsp;</span><span>(vii)</span><span>diritto all'oblio.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>L'Utente può esercitare tutti questi diritti all'indirizzo e-mail <a href=\"mailto:dpo@lookiero.com\">dpo@lookiero.com</a></span><span>, indicando il motivo della sua richiesta e allegando una copia della sua carta d'identità, per evitare che terzi accedano in modo indebito ai suoi dati personali.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>L'Utente può inoltre inviare la sua richiesta per posta ordinaria al seguente indirizzo:</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>LOOKIERO STYLE S.L.,</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Camino Uribarri a Erandiondo 3,</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>48950 Erandio (Biscaglia), Spagna.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Indipendentemente da qualsiasi altro ricorso amministrativo o azione legale, l'Utente avrà diritto a presentare un reclamo a un'Autorità di controllo, in particolare nello Stato membro in cui si trova la sua residenza abituale, il luogo di lavoro o il luogo della presunta infrazione, nel caso in cui ritenga che il trattamento dei suoi dati personali non sia conforme alle normative, nonché nel caso in cui non sia stato rispettato l'esercizio dei suoi diritti. L'Autorità di controllo alla quale è stato presentato il reclamo provvederà a informare il reclamante dello stato di avanzamento e dell'esito del reclamo.<br /><br /></span><strong><span>7.- Sicurezza dei dati</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>La protezione della privacy e dei dati personali degli Utenti è di estrema importanza per LOOKIERO. Pertanto, LOOKIERO fa tutto ciò che è in suo potere per impedire l'utilizzo inappropriato dei dati, consentendone l'accesso esclusivamente al personale autorizzato.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>LOOKIERO mantiene i livelli di sicurezza in materia di protezione dei dati personali conformi alla normativa applicabile e ha messo in atto tutti i mezzi tecnici a sua disposizione per evitare la perdita, l'utilizzo improprio, l'alterazione, l'accesso non autorizzato e il furto dei dati forniti dall'Utente tramite il Sito Web, fermo restando il fatto che le misure di sicurezza su Internet non sono infallibili.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>LOOKIERO si impegna ad adempiere all'obbligo di segretezza e di riservatezza relativo ai dati personali conformemente alle disposizioni di legge applicabili, nonché a garantire il trattamento sicuro dei dati durante eventuali cessioni e trasferimenti internazionali degli stessi che possono verificarsi.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>Nei servizi online che richiedono la registrazione come Utente è necessario scegliere una password. È responsabilità dell'Utente garantire la riservatezza della password e di tutte le attività che hanno luogo nella sessione avviata con il suo nome Utente e la sua password. L'Utente si impegna a informare quanto prima LOOKIERO dell'utilizzo non autorizzato del suo nome Utente e/o della sua password, nonché di qualsiasi altra violazione della sicurezza. LOOKIERO non potrà essere ritenuto responsabile di eventuali danni o perdite derivanti dal mancato adempimento di tale obbligo da parte dell'Utente.<br /><br /></span><span></span><span><strong><span>8.- Modifiche</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>LOOKIERO si riserva il diritto di rivedere la sua Informativa sulla privacy in qualsiasi momento lo ritenga opportuno. Per questo motivo, invitiamo l'Utente a consultare regolarmente questa Informativa sulla privacy per poterne leggere la versione più recente. Tuttavia, qualsiasi modifica effettuata alla presente Informativa sulla privacy verrà comunicata all'Utente.<br /><br /></span></span><strong><span>9.- Link a pagine web</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>Il Sito Web di LOOKIERO potrebbe contenere link a pagine web di aziende ed enti di terze parti.</span></p>\n<p dir=\"ltr\" style=\"line-height: 1.2; margin-top: 0pt; margin-bottom: 5pt;\"><span>LOOKIERO non può essere ritenuto responsabile del modo in cui tali aziende si occupano della protezione della privacy e dei dati personali, pertanto consigliamo all'Utente di leggere con attenzione le clausole relative all'utilizzo, all'elaborazione e alla protezione dei dati personali contenute nell'Informativa sulla privacy delle pagine web sopra menzionate che non sono di proprietà di LOOKIERO. Le condizioni offerte da tali pagine web possono essere diverse da quelle offerte da LOOKIERO.<br /><br /></span><span></span><span><strong><span>10.- Domande</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>Per eventuali domande in merito alla presente Informativa sulla privacy o al trattamento dei dati, è possibile contattare LOOKIERO tramite e-mail al seguente indirizzo: <a href=\"mailto:dpo@lookiero.com\">dpo@lookiero.com</a><br /><br /><br /></span></span><span><strong><span>11.- Accettazione e consenso</span><span>&nbsp;</span></strong><span><br class=\"kix-line-break\" /></span><span>L'Utente dichiara di essere stato informato in merito alle condizioni relative alla protezione dei dati personali e di accettare e acconsentire al trattamento degli stessi da parte di LOOKIERO, nei modi e per i fini indicati nella presente Informativa sulla privacy.</span></span></p>","help.faq.returns.q3.a2":"Durante questo processo avrai anche la possibilità di spiegare come è stato il tuo Lookiero e perché hai deciso di restituire alcuni articoli. Questo commento andrà direttamente alla tua Personal Shopper, lo leggerà attentamente e ne terrà conto per continuare a migliorare e adattarsi al tuo stile e gusti nei tuoi prossimi Lookiero.","help.faq.returns.q3.a1":"Il checkout è una tappa importante dell'esperienza Lookiero: quando lo completi, indichi quali capi decidi di tenere e quali invece restituire. Puoi accedere al checkout nella sezione \"Il mio Lookiero\" una volta ricevuto l'ordine. Apparirà l'elenco degli articoli ricevuti nella tua box e dovrai segnare quelli che vuoi conservare e quelli che vuoi rendere. Una volta confermato il checkout, sarà elaborato il pagamento dei capi che hai deciso di acquistare.","help.faq.returns.q11.a1":"Utilizzando il sacchetto di reso ti assicuri che il reso sia gratuito e che da Lookiero possiamo rintracciare lo stato del tuo reso, poiché include l'etichetta di reso dell'azienda di trasporto con cui lavoriamo.","help.faq.returns.q15.title":"Avevo programmato il ritiro del reso a domicilio ma il corriere non è passato, cosa posso fare?","help.faq.returns.q8.title":"Il mio Lookiero non è arrivato ma il checkout è già attivo, cosa posso fare?","home.expect.example2_ps_name":"Leonora","Rebecca":"Rebecca","help.faq.shipping.q5.a1":"Potrai cambiare l'indirizzo di spedizione del tuo Lookiero da Il mio account > Indirizzo di spedizione. Ricorda che, affinché i cambiamenti siano effettivi, è importante che il tuo Lookiero non sia entrato in fase di preparazione. In questo caso, il nuovo indirizzo verrà applicato al tuo prossimo Lookiero  \n","help.faq.general.q9.a2":"Parte dell'esperienza Lookiero consiste nella scoperta di nuove marche, quindi siamo costantemente alla ricerca di brand inediti per poter ampliare la nostra offerta e continuare a sorprenderti in ognuno dei tuoi Lookiero.","Use the code MYLOOKIERO and try our personal shopping service for free.":"Utilizza il codice MYLOOKIERO e prova il nostro servizio Personal Shopper gratuitamente. ","help.faq.pay.q11.title":"Ho un codice promozionale per una consulenza gratuita. Perché avete bisogno dei dati della mia carta?","help.faq.general.q9.a1":"Al momento lavoriamo con più di 150 marchi europei. Alcuni esempi delle marche con cui lavoriamo sono: VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÚMPH, DR DENIM, B.YOUNG o TIFFOSI.","home.country.luxembourg":"","help.faq.return.q8.title":"Il mio Checkout è stato abilitato e non ho ricevuto il mio Lookiero, si è verificato un problema?","Accessories":"Acessori","newsletter.unsubscribe.text":"Sei sicura di non voler più ricevere le ultime tendenze e promozioni esclusive di Lookiero per email?","home.additionalinfo2.subtitle":"Quanto costa un Lookiero?","404.title":"Lookiero | Personal shopper online | Page not found","home.followus":"Seguici","home.main.cta":"Crea il tuo profilo","help.faq.return.q9.title":"Come posso inviare i capi del mio reso?","help.faq.returns.q16.title":"Nei resi a domicilio, posso scegliere la fascia oraria per il ritiro?","navigation.footer.copyright":"© 2022 Lookiero","help.faq.returns.q9.title":"Posso effettuare il reso con un altro corriere?","home.expect.selection_title":"La nostra selezione ","home.additionalinfo2.quote3":"Se tieni i cinque capi avrai il 25% di sconto sul totale.","home.additionalinfo2.quote2":"Il servizio di Personal Shopper ha un costo di 10€. Se tieni almeno un capo, lo styling diventa gratuito.","home.additionalinfo2.quote1":"Indicaci la tua fascia di prezzo e richiedi la tua box quando desideri. Non è necessario abbonarsi.","help.faq.pay.q8.a1":"I bonifici bancari non sono uno dei nostri metodi di pagamento.","help.faq.giftcard.q9.title":"","home.country.spain":"","help.faq.pay.q10.title":"Vorrei pagare con il mio saldo Lookiero, come posso usarlo?","section.opinions.title":"","five_items":"Se tieni tutti e 5 i capi verrà applicato il 25% di sconto."," notFound.text_desc":"","style.leisure.mandatoryError":"Scegli il look con cui ti identifichi di più.","home.main.bullet3":"Spedizioni e resi gratuiti su tutti i capi","home.main.bullet2":"Paghi solo quello che decidi di tenere","section.opinions.value5_name":"","home.main.bullet1":"Ricevi 5 capi scelti con cura dalla tua Personal Shopper","help.faq.shipping.q7.a1":"Se c'è qualche problema con la consegna del tuo Lookiero, il corriere ti lascerà una nota di avviso e verrà effettuato un nuovo tentativo di consegna . Nel link di tracciamento troverai ulteriori informazioni sullo stato e sulla localizzazione del tuo Lookiero.","help.faq.returns.q6.title":"Voglio rendere alcuni capi, come posso farlo?","We'll send you 5 items selected especially for you by your Personal Shopper.":"Ti invieremo 5 articoli selezionati appositamente per te dalla tua Personal Shopper","help.faq.pay.q9.a1":"A seconda del tuo istituto bancario, il rimborso potrebbe richiedere dai 5 - 10 giorni per apparire sull'estratto conto. Ti consigliamo di contattare la tua banca per chiedere informazioni sul rimborso. Se ancora non vedessi il tuo rimborso passati questi giorni, ti inviatiamo a contattarci utilizzando il nostro modulo.","Your comments are highly valuable to your Personal Shopper and helps them to learn more about you and your style.":"I tuoi commenti sono molto importanti per la tua Personal Shopper perchè l'aiutano a saperne di più su di te e il tuo stile.","navigation.menu.question":"Hai già un Profilo?","help.faq.pay.q3.title":"Perché devo inserire i dati della mia carta prima di confermare il mio ordine?","Gift card":"Carta regalo ","help.faq.giftcard.q3.a1":"","home.influencers.subtitle":"Scopri come abbiamo ispirato più di tre milioni di donne.","legal.cookiesPolicy.content":"<p>Quando ci fornisci l'autorizzazione, l'accesso e la navigazione in Lookiero attraverso l'URL http://lookiero.it\n            (di seguito denominato \"Lookiero\"), proprietà di Lookiero Style, S.L. (di seguito denominato \"Titolare\") implica l'utilizzo e il download\n            di cookie proprietari nel dispositivo terminale (computer, tablet, smartphone, ecc.) con cui accedi e navighi in Lookiero,\n            allo scopo di consentire e ottimizzare la navigazione, nonché di analizzare alcuni dei tuoi comportamenti\n            durante la navigazione, in forma anonima.\n          </p>\n          <p>\n            Ti invitiamo a leggere con attenzione il presente documento per ricevere informazioni dettagliate sull'utilizzo di questa tecnologia in Lookiero.\n          </p>\n          <p>\n            <strong>1. Che cosa sono i cookie?</strong>\n            <br> I cookie sono piccoli file di testo che vengono scaricati nel dispositivo terminale con cui si naviga\n            in Internet quando si accede a determinate pagine e/o si fa uso di determinati servizi in esse offerti, e che permettono di\n            memorizzare informazioni che possono essere recuperate in un momento successivo a fini diversi.\n          </p>\n          <p>\n            <strong>2. Consenso</strong>\n            <br> Quando accedi a Lookiero, ti vengono fornite determinate informazioni sull'utilizzo di questa tecnologia attraverso il tuo dispositivo \n            terminale e ti viene richiesto di dare il tuo consenso al relativo impiego. Tieni presente che alcuni\n            cookie possono essere necessari per il funzionamento di Lookiero e se non acconsenti al loro utilizzo, potrebbe essere impedito l'accesso\n            al Sito Web.</p>\n          <p>Potrai revocare il consenso all'utilizzo di questa tecnologia in qualsiasi momento tramite le funzioni del tuo browser,\n            disattivando i cookie o bloccandone il download nel tuo dispositivo. Consulta\n            l'articolo \"5. Gestione e disattivazione dei cookie\" di questa Informativa sui cookie per ottenere maggiori informazioni\n            al riguardo.\n          </p>\n          <p>\n            <strong>3. Perché LOOKIERO utilizza i cookie?</strong>\n            <br> Il presente Sito Web utilizza i cookie o altri dispositivi di memorizzazione e recupero di informazioni per\n            monitorare le interazioni degli Utenti con i servizi offerti nel Sito Web.</p>\n          <p>I cookie permettono di riconoscere il browser di un Utente, nonché il tipo di dispositivo da cui accede\n            al Sito Web, e vengono utilizzati per rendere più agevole la visita successiva dell'Utente e fare in modo che il Sito Web risulti più\n            utile.</p>\n          <p>Ad esempio, LOOKIERO utilizza i cookie, fra le altre cose, per garantire che il Sito Web funzioni correttamente e conoscere l'esperienza\n            di navigazione.</p>\n          <p>In breve, l'utilizzo dei cookie permette a LOOKIERO di ottimizzare la navigazione dell'Utente, adattando le informazioni\n            e i servizi offerti ai suoi interessi e alle sue preferenze.\n          </p>\n          <p>\n            <strong>4. Tipi di cookie utilizzati nel Sito Web</strong>\n            <br> Tipi di cookie utilizzati nel Sito Web</p>\n\n          <p>Per le proprie finalità, il Titolare utilizza in Lookiero i seguenti tipi di cookie:</p>\n          <ol type=\"a\">\n            <li>Cookie di personalizzazione: sono i cookie che permettono di adattare Lookiero ad alcune caratteristiche generali prestabilite,\n               come ad esempio la lingua, il browser utilizzato o la zona da cui si accede.</li>\n            <li>Cookie tecnici: servono a garantire fluidità, comodità e sicurezza durante la navigazione nella pagina. Ad esempio, permettono di identificare la sessione di un utente registrato.</li>\n            <li>Cookie di analisi: consentono di ottenere informazioni orientate all'analisi statistica dell'utilizzo della pagina effettuato dagli utenti\n              di Internet. In questo modo, permettono di conoscere quali termini di ricerca sono stati utilizzati dagli utenti\n              per arrivare nella pagina.</li>\n            <li>Cookie pubblicitari: servono a gestire gli spazi pubblicitari presenti in Lookiero in modo da offrire\n              a ciascun utente contenuti pubblicitari in conformità con i contenuti della pagina e la frequenza\n               degli annunci.</li>\n            <li>Cookie di pubblicità comportamentale: consentono la gestione degli spazi pubblicitari presenti nella pagina,\n              in modo da poter offrire a ciascun utente contenuti pubblicitari in linea con le sue abitudini di navigazione e\n               le sue preferenze.</li>\n          </ol>\n          <p>\n           Di seguito sono riportate informazioni sui cookie utilizzati in Lookiero, classificati in base alla loro finalità\n             specifica, origine e persistenza. </p>\n          <div class=\"table-responsive\">\n            <table class=\"table\">\n              <thead>\n                <tr>\n                  <th>\n                    Cookie proprietari\n                  </th>\n                </tr>\n                <tr>\n                  <th>\n                    Scopo\n                  </th>\n                  <th>\n                    Origine\n                  </th>\n                  <th>\n                    Persistenza\n                  </th>\n                </tr>\n              </thead>\n              <tbody>\n                <tr>\n                  <td>\n                    access_token: autenticare l'utente/la cliente\n                  </td>\n                  <td>\n                    Lookiero.it\n                  </td>\n                  <td>\n                    Sessione del browser\n                  </td>\n                </tr>\n                <tr>\n                  <td>\n                    quizUUID: ricordare i dati del questionario nel dispositivo per le utenti non identificate\n                  </td>\n                  <td>\n                    Lookiero.it\n                  </td>\n                  <td>\n                    15 giorni\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n\n          <div class=\"table-responsive\">\n            <table class=\"table\">\n              <thead>\n                <tr>\n                  <th>\n                    Cookie di terze parti\n                  </th>\n                </tr>\n                <tr>\n                  <th>\n                    Scopo\n                  </th>\n                  <th>\n                    Origine\n                  </th>\n                  <th>\n                    Persistenza\n                  </th>\n                </tr>\n              </thead>\n              <tbody>\n                <tr>\n                  <td>\n                    Google Analytics (__utma): identificazione dei visitatori unici: utilizzato per registrare i visitatori unici a fini statistici\n                     e di analisi.\n                  </td>\n                  <td>\n                    Google Analytics\n                  </td>\n                  <td>\n                    2 anni\n                  </td>\n                </tr>\n                <tr>\n                  <td>\n                    Google Analytics (__utmb): determinazione della sessione del visitatore: Google Analytics utilizza due cookie per stabilire\n                    una sessione. Se manca uno dei due cookie, all'avvio di una nuova sessione inizia un'altra attività.\n                  </td>\n                  <td>\n                    Google Analytics\n                  </td>\n                  <td>\n                    30 minuti\n                  </td>\n                </tr>\n                <tr>\n                  <td>\n                    Google Analytics (__utmc): determinazione della sessione del visitatore: Google Analytics utilizza due cookie per stabilire\n                    una sessione. Se manca uno dei due cookie, all'avvio di una nuova sessione inizia un'altra attività.\n                  </td>\n                  <td>\n                    Google Analytics\n                  </td>\n                  <td>\n                    Sessione del browser\n                  </td>\n                </tr>\n                <tr>\n                  <td>\n                    Google Analytics (__utmz): registrazione di fonti di traffico e navigazione: utilizzato per registrare come il visitatore è arrivato nel nostro sito\n                    web (tramite una ricerca su Google, un annuncio, ecc.) e i percorsi seguiti durante la navigazione nel sito.\n                    Utilizziamo queste informazioni per migliorare l'esperienza dell'utente in futuri aggiornamenti.\n                  </td>\n                  <td>\n                    Google Analytics\n                  </td>\n                  <td>\n                    6 mesi\n                  </td>\n                </tr>\n              </tbody>\n            </table>\n          </div>\n          <p>\n            <strong>5. Gestione e disattivazione dei cookie</strong>\n            <br> Potrai revocare in qualsiasi momento il consenso all'utilizzo dei cookie disattivandone o bloccandone il download\n            attraverso funzioni specifiche del browser che utilizzi.</p>\n          <p>Di seguito è riportato un elenco di istruzioni e link relativi ai passaggi da seguire per l'attivazione,\n            la disattivazione, la cancellazione e la gestione dei cookie in base a ciascun browser:</p>\n          <ul>\n            <li>Permettere l'identificazione anonima degli Utenti naviganti e di conseguenza il calcolo approssimativo del\n              numero di visitatori.</li>\n            <li>Identificare in forma anonima i contenuti più visitati.</li>\n            <li>Sapere se l'Utente che sta accedendo è nuovo o è tornato a visitarci.</li>\n          </ul>\n          <p>\n            <strong>6. Come si disabilitano i cookie?</strong>\n            <br> Tutti i browser consentono di effettuare modifiche per disattivare la configurazione dei cookie. La maggior parte\n             dei browser offre dunque la possibilità di gestire i cookie, per ottenere un controllo\n            più preciso della privacy.</p>\n          <p>Queste impostazioni sono situate nelle \"opzioni\" o \"preferenze\" del menu del browser.</p>\n          <p>Di seguito sono riportati i link alle istruzioni da seguire per disabilitare i cookie in ciascun tipo di browser:</p>\n          <ul>\n\n            <li>\n              <strong>Apple Safari</strong>: con Safari aperto, scegliere Safari > Preferenze... > Privacy e selezionare \"Blocca\n              sempre\", \"Consenti solo i cookie di Lookiero attuale\", \"Consenti i cookie dei siti che visito\" o \"Consenti sempre\"\n              <br>Maggiori informazioni sono disponibili al seguente link: http://support.apple.com/kb/PH17191</li>\n            <li>\n              <strong>Google Chrome</strong>: con Google Chrome aperto, selezionare l'icona del menu di Chrome\n             > Impostazioni > Avanzate... > Privacy e sicurezza > Impostazioni contenuti... > Cookie e configurarli in base alle proprie\n                preferenze<br>\n                Maggiori informazioni sono disponibili al seguente link: https://support.google.com/chrome/answer/95647?hl=it</li>\n            <li>\n              <strong>Internet Explorer 11</strong>: selezionare l'icona di Internet Explorer nella barra delle applicazioni\n              > Strumenti >\n                Opzioni Internet > Privacy e personalizzare la configurazione dei cookie secondo le proprie preferenze<br>\n                Maggiori informazioni sono disponibili al seguente link: https://support.microsoft.com/it-it/help/17442/windows-internet-explorer-delete-manage-cookies#ie=ie-11</li>\n            <li>\n              <strong>Mozilla Firefox</strong>: con Firefox aperto, premere il pulsante Menu\n              > Opzioni > Privacy e sicurezza e personalizzare\n                la configurazione dei cookie in base alle proprie preferenze<br>\n                Maggiori informazioni sono disponibili al seguente link: https://support.mozilla.org/it/kb/Attivare%20e%20disattivare%20i%20cookie</li>\n            <li>\n              <strong>Opera</strong>: con Opera aperto, premere Impostazioni\n              > Opzioni > Avanzate > Cookie e personalizzare la configurazione\n                dei cookie in base alle proprie preferenze<br>\n                Maggiori informazioni sono disponibili al seguente link: https://help.opera.com/it-it/latest/web-preferences/#cookies</li>\n            <li>\n              <strong>Safari per iOS 8</strong>: premere Impostazioni > Safari > Blocca cookie e selezionare \"Consenti sempre\", \"Consenti\n              cookie dei siti che visito\", \"Consenti solo cookie dei siti web attuali\" o \"Blocca sempre\"\n              <br> Maggiori informazioni sono disponibili al seguente link: https://support.apple.com/it-it/HT201265</li>\n            <li>\n              <strong>Chrome per Android e iOS</strong>: con Google Chrome aperto, selezionare l'icona del menu di Chrome\n              > Impostazioni\n                > Avanzate... > Privacy e sicurezza > Impostazioni contenuti... > Cookie e configurarli in base\n              alle proprie preferenze<br>\n                Maggiori informazioni sono disponibili al seguente link: https://support.google.com/chrome/answer/95647?hl=it</li>\n            <li>\n              <strong>Internet Explorer Mobile</strong>: con Internet Explorer Mobile aperto, premere Altro\n              > Impostazioni e personalizzare\n                la configurazione dei cookie in base alle proprie preferenze<br>\n                Maggiori informazioni sono disponibili al seguente link: http://www.windowsphone.com/it/how-to/wp7/web/changing-privacy-and-other-browser-settings</li>\n          </ul>\n          <p>Se non si desidera essere monitorati dai cookie, Google ha sviluppato un componente aggiuntivo installabile nel browser\n            a cui è possibile accedere tramite il seguente link: http://goo.gl/up4ND.</p>\n          <strong>7. Cookie nei dispositivi mobili</strong>\n          <br>\n          <p>LOOKIERO utilizza cookie o altri strumenti di memorizzazione anche nei dispositivi mobili.</p>\n          <p>Come accade nei computer, i browser dei dispositivi mobili consentono di effettuare modifiche\n            delle opzioni o delle impostazioni della privacy per disattivare o eliminare i cookie.</p>\n          <p>Se desideri modificare le opzioni della privacy, segui le istruzioni fornite dallo sviluppatore del browser\n            del tuo dispositivo mobile.</p>\n          <p>Di seguito sono riportati alcuni esempi di link che ti guideranno nella modifica delle opzioni della privacy\n            nel tuo dispositivo mobile:</p>\n          <ul>\n            <li>\n              <strong>iOS:</strong> (https://support.apple.com/it-it/HT201265)</li>\n            <li>\n              <strong>Windows Phone:</strong> (https://support.microsoft.com/it-it/help/10671/windows-phone-tips-and-tricks)</li>\n            <li>\n              <strong>Chrome Mobile:</strong> (https://support.google.com/chrome/answer/114662?hl=it&visit_id=636802175436704470-2333572968&rd=1)</li>\n            <li>\n              <strong>Opera Mobile:</strong> (http://goo.gl/Nzr8s7)</li>\n          </ul>\n          <p>\n            <strong>8. Accettazione dei cookie</strong>\n            <br> Se continui la navigazione, accetti l'utilizzo dei cookie da parte del Sito Web.</p>\n          <p>Ti informiamo che nel caso in cui venga bloccata o non accettata l'installazione dei cookie, è possibile che determinati servizi\n            non siano disponibili senza l'utilizzo degli stessi o che tu non possa accedere a determinati servizi né usufruire\n            appieno di tutto ciò che il Sito Web ha da offrire.</p>\n          <p>Per maggiori informazioni, puoi consultare la\n            <a href=\"https://www.agpd.es/portalwebAGPD/canaldocumentacion/publicaciones/common/Guias/Guia_Cookies.pdf\">Guida all'utilizzo dei cookie</a> dell'Agenzia spagnola per la protezione dei dati (in lingua spagnola).</p>","Olivia’s Lookiero":"Il Lookiero di Olivia ","More than 1.5 million women have already tried Lookiero":"Più di 1,5 milioni di donne hanno già provato Lookiero","home.item1.price":"30-90€","help.faq.promocodes.q3.title":"Posso utilizzare più di un codice nel mio Lookiero?","help.faq.returns.title":"Resi","home.expect.example1_comment":"Giorgia lavora in un ufficio, ha poco tempo per fare shopping e vuole un guardaroba versatile. Inoltre, le piace includere look romantici per alleggerire la serietà delle sue giornate.","mgm.share.link.nok":"Ops, questo link è temporaneamente disabilitato. Chiedi alla tua amica di inviarti il suo nuovo link!","Try them on and choose":"Provali e scegli","home.country.austria":"Austria","help.faq.giftcard.q11.title":"","A great selection":"Una fantastica selezione ","help.faq.myacc.q3.a1":"Potrai cambiare il tuo abbonamento in qualsiasi momento dopo aver ordinato il tuo primo Lookiero. Basterà accedere a Il mio account > Frequenza e scegliere l'opzione che preferisci.","help.faq.myacc.q6.title":"Non ricordo la mia password","help.faq.return.q8.a1":"Non preoccuparti, è assolutamente normale. Il Checkout si abilita nel sito web nel momento in cui il tuo Lookiero esce dai nostri locali, ma ciò non influisce sul periodo previsto per il reso, in quanto questo viene calcolato a partire dal momento in cui il corriere ci comunica di aver consegnato correttamente il tuo Lookiero.","home.expect.example3_ps":"","home.contact.successMessage":"Il tuo messaggio è stato inviato correttamente","help.faq.payment.q1.title":"Quando mi vengono addebitati i pagamenti sulla carta?","legal.privacyPolicy.hashurl":"informativa-privacy","help.contact.help.title":"Le domande più frequenti sono:","help.faq.general.q4.a1":"Il tuo profilo di stile è una scheda che include tutte le informazioni riguardanti le tue taglie, misure, gusti e preferenze di abiti e stili. La tua Personal Shopper utilizzerà queste informazioni per selezionare i 5 capi che più ti si addicono. Più è completo il tuo profilo di stile, più potremo consigliarti al meglio nei tuoi Lookiero.","help.faq.general.q4.a2":"Alcuni esempi delle marche con cui lavoriamo sono: VILA, ICHI, CKS, FREEQUENT, MOSS CPH, SH, NÚMPH, DR DENIM, B.YOUNG, ecc.","help.faq.general.q4.a3":"Una parte importante dell'esperienza Lookiero consiste nello scoprire nuove marche che ti sorprenderanno e che finirai col voler aggiungere al tuo guardaroba.","help.faq.shipping.q2.title":"Come posso tracciare il mio ordine?","help.faq.returns.q15.a2":"Se entro 3 giorni il reso non è stato preso in carico, sarà necessario effettuare una nuova richiesta attraverso lo stesso link utilizzato per la gestione del reso.","help.faq.returns.q15.a1":"Se c'è stato un problema con il ritiro del reso, ti invitiamo a contattare il corriere per organizzare un nuovo ritiro.","help.faq.mgm.q5.a1":"Il tuo saldo Lookiero sarà disponibile nel momento in cui una delle tue amiche effettuerà il checkout e conserverà almeno un capo. Ti invieremo un'e-mail quando il saldo verrà aggiunto al tuo profilo.","home.expect.example1_user":"Il Lookiero di Giorgia","help.faq.return.q10.title":"La busta di reso dispone già di un'etichetta, devo stamparne una nuova?","home.testimonials.value2_title":"Una fantastica selezione ","legal.impressum.content":"","help.faq.shipping.q9.title":"Il mio Lookiero non è arrivato, cosa posso fare?\n\n\n","account_frequency.explanation3month":"","contact.email.validationError":"Ops! Sembra che questa email non sia valida.","help.faq.general.q5.a1":"Ci dispiace molto che le taglie non siano giuste! Al momento non facciamo cambi di taglia. Nel caso in cui le misure non siano corrette, indica che vuoi rendere il capo al momento del checkout e spiegaci il motivo. Nei commenti puoi segnalare alla tua Stylist che vorresti ricevere lo stesso capo in un'altra taglia, nel caso ci fosse disponibilità al momento della realizzazione del tuo nuovo Lookiero. Tuttavia, se ricevi dei capi che non si adattano alle tue misure, controlla le taglie che hai indicato nel tuo profilo di stile e assicurati che combacino. Inoltre, tieni presente che la tua Personal Shopper potrebbe aver deciso di inviarti una taglia diversa di un particolare capo se pensa che ti starà meglio.","navigation.menu.tc":"Termini e Condizioni ","a11y.text.close":"Close","help.faq.returns.q1.title":"Come funzionano i resi a Lookiero? \n\n","help.faq.return.q7.a1":"In Lookiero ispezioniamo attentamente ogni spedizione per assicurarci che gli articoli inviati siano in condizioni perfette.","help.faq.myacc.q4.a1":"Nessun problema! Dalla sezione Il mio account > Il mio Lookiero in corso, potrai saltare il mese in questione e il sistema programmerà il tuo nuovo Lookiero per il mese successivo.","Receive 5 items selected especially for you by your Personal Shopper  and only pay for what you keep.":"Ricevi 5 articoli selezionati appositamente per te dalla tua Personal Shopper e paghi solo per quelli che deciderai di tenere.","no_subscription_required":"Non è necessario abbonarsi. Spedizione e resi gratuiti.","style.leisure.title":"Come ti vesti nel tuo tempo libero?","help.faq.return.q5.title":"Come funziona il Checkout?","legal.cookiesPolicy.hashurl":"informativa-cookie","home.testimonials.value1_subtitle":"La persona dietro ogni scatola","contact.courier.info.title":"","Professional advice":"Consulenza professionale","head.fb.appId":"","home.testimonials.value2_paragraph":"Oltre 150 marche europee a portata di mano. Scopri nuove marche e capi unici.","home.brands.subtitle":"Lavoriamo con più di 150 brand europei tra cui…","home.testimonials.title":"Più di 1,5 milioni di donne hanno già provato Lookiero","help.faq.subscription.q3.title":"Come posso modificare o annullare l'iscrizione in modalità periodica?","help.faq.myacc.q1.title":"Che tipo di abbonamenti ci sono?","help.faq.payment.q3.a1":"Oui, nous acceptons les cartes de crédit, de débit et American Express.","help.faq.returns.q9.a1":"Ti suggeriamo di organizzare sempre i resi tramite le aziende di trasporto pacchi con cui lavoriamo. In questo modo ci assicuriamo che siano gratuiti e possiamo monitorare lo stato del tuo reso e, se necessario, reclamare eventuali problemi al corriere. Se scegli un altro corriere, dovrai pagare i costi e non possiamo assumerci alcuna responsabilità se il reso fosse danneggiato durante il viaggio.","help.faq.giftcard.q2.a1":"","help.faq.general.q14.a1":"No, al momento Lookiero offre il servizio di consulenza soltanto alle donne.","help.faq.giftcard.q2.a2":"","help.faq.return.q7.a2":"Se ricevi un capo fallato, contattaci prima di completare il Checkout, indicando qual è il problema. In questo modo potremo darti istruzioni su come procedere e fornirti una soluzione.","help.faq.giftcard.q2.a3":"","section.opinions.value4_quote":"","help.faq.giftcard.q2.a4":"","section.opinions.value3_brand":"","contact.main.title":"Contattaci","legal.helps.title":"","Help & Contact":"Aiuto e Contatto","contact.label.email":"E-mail","home.how.step3_title":"Innamorati","home.expect.example3_ps_name":"Alessio","help.faq.return.q3.title":"Che cosa succede se non posso restituire gli abiti entro i cinque giorni previsti?","notFound.title_nothing":"","help.faq.mgm.q1.title":"Che cos'è e come funziona?","help.faq.giftcard.q5.title":"","home.main.title":"Lo stile ispirato<br>a te","home.testimonials.value4_title":"Il tuo feedback conta","£40-£120":"40-120€","home.psintro.name3":"Carla","help.faq.payment.q4.a1":"Se riscontriamo un problema con la tua carta, riceverai un'e-mail in cui ti informiamo che non abbiamo potuto elaborare il pagamento. In tal caso, puoi modificare i dati di pagamento nella sezione \"Il mio account\" e il nostro sistema proverà in modo automatico a effettuare nuovamente il pagamento. Se il problema persiste, ti invitiamo a <a href=\"./contacto.html#contactanos\">contattarci</a>.","Holly’s Lookiero":"Il Lookiero di Holly","help.faq.delivery.q5.title":"C'è un problema con il mio ordine","help.faq.return.q6.a1":"Attualmente non è possibile effettuare un cambio di taglia. Tuttavia, puoi mandare indietro l'articolo senza costi aggiuntivi e indicare al tuo stilista che vorresti ricevere lo stesso articolo in un'altra taglia nella tua prossima box.","help.faq.return.q6.a2":"In ogni caso, se ricevi articoli che non ti vanno bene come taglia, rivedi per favore le taglie che ci hai indicato nel tuo profilo di stile e assicurati che siano giuste. Tieni presente che il tuo personal shopper potrebbe aver deciso di mandarti una taglia diversa di un articolo in particolare qualora consideri che questa taglia sia più adatta a te sulla base per esempio di come veste una determinata marca.","help.faq.referrals.q2.title":"Come faccio a sapere chi devo ringraziare per aver ricevuto un saldo Lookiero?","home.testimonials.value4_paragraph":"I tuoi commenti sono molto importanti per la tua Personal Shopper perchè l'aiutano a saperne di più su di te e il tuo stile.","home.psintro.name1":"Nathalie","Striped t-shirt by Garcia Jeans: £29.99":"Camicetta a righe di Garcia Jeans: 29,99€","home.psintro.name2":"Lily","help.faq.returns.q14.a1":"Una volta confermato il checkout, se hai bisogno di aiuto puoi scriverci attraverso il modulo di contatto indicandoci quali sono i capi che vuoi conservare.","help.faq.general.q4.title":"Che cos'è il mio profilo di stile e perché è così importante?","help.faq.delivery.q5.a1":"Riceverai un'e-mail dal corriere con informazioni sullo stato della spedizione. Se il problema persiste, ti invitiamo a <a href=\"#contact\">contattarci</a>.","help.faq.mgm.q4.a1":"Puoi consultare il tuo saldo accumulato alla voce \"Saldo\" della sezione \"Il mio account\". Per default, addebiteremo sempre prima al tuo saldo Lookiero il servizio di consulenza della Stylist o i capi che hai deciso di tenere. Se il saldo non è sufficiente, addebiteremo la differenza sulla tua carta di pagamento.","styling_fee":"Servizio di consulenza ha un costo di 10€ che ti verranno scalati se decidi di tenere almeno un capo.","head.organization":"Lookiero","© 2020 Lookiero":"© 2020 Lookiero","home.budget.title":"Ci adattiamo al tuo budget","help.faq.ps.q3.a1":"Se hai voglia di un nuovo approccio, puoi chiedere un cambio di Stylist lasciando una nota nella sezione dei commenti quando ordini il tuo nuovo Lookiero o nel commento quando completi il tuo checkout. \n\n","notFound.title_oops":"","home.additionalinfo1.quote1":"Personalizzazione. Scopri i 5 capi che abbiamo selezionato appositamente per te.","contact.hint.email":"Inserisci la tua e-mail","home.additionalinfo1.quote2":"Ispirazione. Riceverai consigli di stile nella nota della tua Personal Shopper.","contact.label.message":"Spiega brevemente qual è la tua richiesta","help.faq.return.q10.a1":"No, troverai un'etichetta gia incollata alla busta per il reso. Inotre, troverai 2 copie dell'etichetta per il reso all'interno della scatola, una per il corriere e una che potrai tenere con te come ricevuta.","help.faq.pay.title":"Pagamenti","Nude scarf by Closet by Lo: £24.90":"Foulard nude di Closet by Lo: 24,90€","Terms & Conditions":"Termini e Condizioni ","Watch video":"Guarda il video","social.pinterest.url":"https://www.pinterest.it/lookiero_it/","home.additionalinfo1.quote3":"Comodità. Tieni ciò che ti piace e restituisci il resto nella pratica busta per il reso. È facile e gratuito!","help.faq.returns.q11.title":"È indispensabile utilizzare il sacchetto di reso?","bannerinfo.covid.link":"+info COVID-19","Your feedback counts":"Il tuo feedback conta","help.faq.delivery.q3.title":"Come posso modificare le informazioni di spedizione?","Our selection":"La nostra selezione ","Personal Shopper":"Personal Shopper ","help.faq.general.q15.a1":"Abbiamo una collezione specifica di abbigliamento pre-maman. Spiegaci a che punto sei nella tua maternità quando effettui l'ordine. In questo modo, la tua Personal Shopper potrà tenerne conto ed effettuare la migliore selezione di abiti per te.\n","help.faq.giftcard.q3.title":"","section.opinions.value1_name":"","help.faq.returns.q4.title":"È obbligatorio completare il checkout?","help.faq.mgm.q3.title":"Come posso condividere il mio link?","help.faq.general.q6.title":"Che cos'è il checkout?","help.faq.giftcard.q1.a1":"","section.opinions.value5_brand":"","bannerinfo.covid.modal.content":"<p>È un momento difficile e incerto, e vogliamo superarlo insieme. La nostra priorità è garantire sicurezza, nelle consegne, ai dipendenti e voi tutte. Abbiamo quindi implementato un protocollo di sicurezza rigoroso per proteggere la nostra comunità di Lookiero e preservare la vostra esperienza con noi.</p>\n\n<p><strong>Trasportatori sicuri</strong><br />\nAbbiamo estremizzato le misure di sicurezza e igiene, le consegne saranno libere da tutti i tipi di contatto.</p>\n\n<p>Approfitta di questo periodo per concentarti su te stessa e sulla tua famiglia e lascia che il tuo personal shopper pensi al tuo guardaroba<br/><br/>\nStay safe. Stay Stylish.</p>","head.title.termsAndConds":"Termini e condizioni","help.faq.pay.q1.title":"Quali metodi di pagamento avete a disposizione?\n\n\n\n","You'll have 5 days to try on your selection. Return the items you don't want and only pay for what you keep.":"Avrai 3 giorni per provare la tua selezione. Restituisci gli articoli che non vuoi e paga solo per quello che deciderai di tenere. ","Start quiz":"Inizia il questionario","help.faq.general.q6.a2":"Durante questo processo avrai anche la possibilità di spiegare come è stato il tuo Lookiero e perché hai deciso di restituire alcuni articoli. Questo commento andrà direttamente alla tua Personal Shopper, lo leggerà attentamente e ne terrà conto per continuare a migliorare e adattarsi al tuo stile e gusti nei tuoi prossimi Lookiero.","help.faq.general.q6.a1":"Il checkout è una tappa importante dell'esperienza Lookiero: quando lo completi, indichi quali capi decidi di tenere e quali invece restituire. Puoi accedere al checkout nella sezione \"Il mio Lookiero\" una volta ricevuto l'ordine. Apparirà l'elenco degli articoli ricevuti nella tua box e dovrai segnare quelli che vuoi conservare e quelli che vuoi rendere. Una volta confermato il checkout, sarà elaborato il pagamento dei capi che hai deciso di acquistare.","help.faq.return.title":"Resi","help.faq.shipping.q8.a1":"","home.item3.price":"40-120€","help.faq.myacc.q5.a1":"Se preferisci smettere di ricevere un Lookiero per un periodo di tempo, cambia semplicemente il tuo abbonamento a occasionale dalla sezione Il mio account > Frequenza. Assicurati di controllare se c'è un ordine in corso e, nel caso ci fosse, di cancellarlo. In questo modo riceverai un Lookiero solo quando effettuerai un nuovo ordine.","navigation.menu.giftCard":"","home.item1.name":"T-shirt, maglioni...","home.additionalinfo2.title":"Alla portata di tutti","help.faq.delivery.q4.a1":"Per il momento Lookiero effettua spedizioni in tutta Italia eccetto Campione d'Italia, Livigno e le Isole Minori.","help.faq.returns.q13.a1":"Se hai completato il tuo checkout entro 3 giorni di calendario dalla consegna del tuo Lookiero ma non puoi organizzare il reso, ti invitiamo a scriverci attraverso il nostro modulo di contatto in modo da poterti offrire una soluzione.","Dresses ":"Vestiti ","help.faq.mgm.q3.a1":"Condividere il link con le tue amiche è molto facile. È sufficiente accedere alla sezione Consiglia e vinci. Potrai condividere il tuo link sui tuoi social network attraverso i pulsanti di Facebook o Twitter. Puoi anche inviare il tuo link via e-mail o copiarlo e inviarlo attraverso altri canali, come Hangouts o Whatsapp.\n","help.faq.returns.q3.title":"Che cos'è il checkout?","Crossbody bag by Ahnka: £59.50":"Borsa a tracolla Ahnka: 59,50€","help.faq.pay.q1.a1":"Potrai effettuare i tuoi pagamenti con carta di credito, di debito o American Express.","home.item4.price":"25-120€","help.faq.myacc.q6.a1":"Puoi reimpostare la tua password cliccando su questo link. Scrivi l'email associata al tuo account Lookiero e ti invieremo un'email con le istruzioni necessarie. \nhttps://lookiero.it/faq.html#how-it-works--password","home.psintro.brandslink":"150 brand europei","title_cost":"Quanto costa un Lookiero?","legal.legalNotice.hashurl":"note-legali","help.faq.general.q13.title":"Voglio regalare un Lookiero a un'amica o familiare, posso ordinarlo dal mio account?","help.faq.shipping.title":"Spedizioni","account_frequency.recoveryPopup.title":"","banner.campaignWelcome.code":"ILMIOSTILE","help.faq.myacc.q3.title":"Ho un abbonamento mensile, bimensile o trimestrale, posso cambiare il giorno in cui ricevo il mio Lookiero?","a11y.text.next":"next","home.brands.title":"I nostri brand","Striped blazer by Only: £33.99":"Blazer Navy di Only: 33,99€","home.expect.example2_user":"Il Lookiero di Sara","help.faq.giftcard.q1.title":"","help.faq.pay.q6.title":"La mia carta è scaduta e c'è stato un problema con il pagamento del mio Lookiero, cosa posso fare?","help.faq.return.q5.a1":"Una volta che avremo inviato il tuo Lookiero, potrai vedere che nella scheda Inizio del tuo account sarà stato abilitato il processo di Checkout. Ciò non significa però che il periodo utile per il reso sia già iniziato, in quanto i cinque giorni che hai a disposizione per rendere gli articoli vengono contati a partire dal momento in cui il corriere ci comunica che ha effettuato correttamente la consegna della scatola.\n\nDopo aver provato i capi, fai clic su \"Vai al Checkout\" e seleziona nell'elenco quali desideri restituire. Puoi accedere al Checkout anche tramite l'e-mail che ti invieremo con oggetto \"Hai già ricevuto il tuo Lookiero\".\nNon dimenticare di aggiungere i tuoi commenti in modo che il tuo Personal Shopper possa tenerli in considerazione per gli ordini futuri.","help.faq.return.q5.a2":"Quando confermi il Checkout, ti viene addebitato sulla carta l'importo dei capi che hai deciso di tenere.","help.faq.general.q12.a1":"La qualità dei capi che inviamo è fondamentale per noi, quindi a Lookiero controlliamo attentamente ogni spedizione per assicurarci che i capi arrivino in perfette condizioni.","legal.generalConditions.hashurl":"condizioni-generali","How do you dress in your free time?":"Come ti vesti nel tempo libero?","legal.legalNotice.title":"Note legali","help.faq.shipping.q5.title":"Posso cambiare il mio indirizzo di spedizione?\n","help.faq.return.q1.title":"Come funzionano i resi?","help.faq.general.q12.a2":"Se nonostante questo, ricevessi un capo difettoso, puoi scriverci attraverso il nostro modulo di contatto prima di completare il tuo checkout. Studieremo attentamente il tuo caso e ti offriremo la soluzione più idonea.","help.faq.returns.q7.a1":"Sì, anche se decidi di tenere tutti e 5 i capi, è necessario che tu lo indichi al momento del checkout. Inoltre, la tua Personal Shopper sarà felice di sapere cosa ne pensi del tuo Lookiero. Una volta confermato, il sistema elaborerà l'addebito dell'importo. E ricorda, quando conservi tutti e 5 gli articoli, applichiamo uno sconto del 25%.","willing_to_pay":"Riceverai i capi in base al target di prezzo da te scelto.","help.faq.ps.q2.a2":"Puoi inoltre lasciare dei commenti per il tuo Personal Shopper nella sezione del Checkout:","help.faq.ps.q2.a3":"Puoi utilizzare queste due sezioni anche per richiedere un cambio di stylist se desideri provare un approccio nuovo.","help.faq.myacc.q2.title":"Posso cambiare il mio abbonamento in qualsiasi momento?","help.faq.shipping.q9.a1":"Per conoscere lo stato del tuo Lookiero ti consigliamo di controllare il link di tracciamento, il corriere lo manterrà aggiornato. Puoi anche contattare direttamente l'azienda di trasporto. Se i problemi con la consegna del tuo Lookiero persistono, ti invitiamo a contattarci utilizzando il modulo e faremo le verifiche necessarie per sapere dove si trova il tuo Lookiero.","help.faq.myacc.q9.title":"Come posso eliminare il mio account?","Create your profile":"Crea il tuo profilo","home.psintro.rol":"Personal Shopper","Tell us about yourself":"Dicono di noi","help.faq.general.q3.title":"Se decido di non tenere nulla, posso utilizzare i 10€ della consulenza di stile per il mio prossimo Lookiero?","help.faq.ps.q2.a1":"Puoi lasciare dei commenti alla tua Personal Shopper negli spazi ad essi dedicati quando ordini il tuo Lookiero e quando completi il tuo checkout. La tua Personal Shopper li leggerà attentamente e terrà conto di tutte le informazioni per creare il tuo Lookiero in corso e per i Lookiero futuri. \n\n","help.faq.return.q4.a1":"Se tieni tutti i cinque capi del tuo Lookiero, potrai usufruire di uno sconto del 25% sull'importo totale del tuo acquisto. Comunicacelo durante il Checkout in modo che possiamo applicare lo sconto del 25%.","help.faq.delivery.q3.a2":"Se il tuo ordine è in corso, puoi modificare l'indirizzo di spedizione all'apposita voce della sezione \"Il mio account\". Se il tuo ordine è in preparazione, è possibile che le modifiche all'indirizzo non possano più essere considerate per quella determinata spedizione.","help.faq.pay.q5.title":"Come posso cambiare la mia carta di pagamento?","contact.label.submit":"Invia","£25-£110":"25-110€","section.opinions.value5_quote":"","home.item2.name":"Gonne e pantaloni ","help.faq.general.q11.a2":"Tuttavia, se ricevi dei capi che non si adattano alle tue misure, controlla le taglie che hai indicato nel tuo profilo di stile e assicurati che combacino. Inoltre, tieni presente che la tua Personal Shopper potrebbe aver deciso di inviarti una taglia diversa di un particolare capo se pensa che ti starà meglio.","help.faq.delivery.q3.a1":"Nel momento in cui ordini un nuovo Lookiero, potrai selezionare l'indirizzo postale al quale desideri inviare il tuo pacco.","help.faq.general.q11.a1":"In questo momento offriamo l'opzione di cambio taglia a seconda della disponibilità del nostro stock.\nSe l'articolo che vuoi cambiare è disponibile in un'altra taglia, l'opzione per fare la richiesta sarà visibile durante il tuo checkout cliccando su \"Restituire\".\nUna volta confermato il checkout, il nostro sistema elaborerà il pagamento degli articoli che vuoi tenere, includendo quello per cui hai chiesto il cambio di taglia.\nQuando il pagamento viene confermato, dovrai organizzare il reso degli articoli che vuoi restituire rispettando le tempistiche abituali di Lookiero, ovvero entro 3 giorni dalla data di consegna del tuo ordine.\nGli articoli richiesti verranno inviati appena possibile all'indirizzo di consegna indicato nella tua area personale al momento della richiesta di cambio.\nC'è qualche problema con il tuo cambio di taglia?\nNon è possibile modificare o annullare la richiesta di un cambio di taglia. Se decidi di non tenere il capo, puoi rifiutare la consegna del corriere.\nSe anche la nuova taglia non va bene per te, per favore mettiti in contatto con noi in modo che potremo darti le indicazioni per restituire l'articolo.\nQuando questo verrà consegnato ai nostri stabilimenti e appena faremo le verifiche necessarie, modificheremo la fatturazione del tuo Checkout, faremo il rimborso corrispondente, e ti invieremo una mail di conferma.","help.faq.mgm.q2.a1":"Potrai vedere il tuo link personale accedendo al tuo account nella sezione Consiglia e Vinci.","help.faq.general.q2.title":"Quanto costa un Lookiero?","help.faq.general.q14.title":"Lookiero offre il servizio di consulenza personalizzata anche a uomini o bambini?","Yellow dress by Sweewe: £40.25":"Vestito giallo di Sweewe: 40,25€","help.faq.myacc.q8.title":"Posso cambiare l'indirizzo email associato al mio account?","home.expect.example1_selection_5":"Vestito stampato di <strong>Anonyme</strong>: 85€","help.faq.general.q2.a2":"-Servizio di consulenza personalizzata: è pari a 10€ e include lo studio dettagliato del tuo profilo di stile da un membro del nostro team di Personal Shopper, la selezione personalizzata di 5 capi adattati al tuo stile e dei consigli su come abbinarli. Se decidi di tenere almeno un capo, questi 10€ verranno scalati dal tuo acquisto e la consulenza sarà gratuita.","help.faq.general.q2.a1":"Ogni box è unica e personalizzata, quindi il prezzo cambia ad ogni ordine. In generale, il costo di un Lookiero si divide in:","home.psintro.subtitle":"Le nostre Personal Shopper selezionano per te look unici, lavorando con oltre {link}, con taglie fino alla 52.","help.faq.subscription.q2.a1":"No. Se non desideri iscriverti in modalità periodica, puoi ordinare un Lookiero \"OCCASIONALE\" quando lo desideri. A tal fine, modifica la modalità di invio delle spedizioni in Occasionale alla voce \"Iscrizione\" della sezione \"Il mio account\".","Slogan T-shirt by Cerise Blue: £26.25":"T-shirt con scritta di Cerise Blue: 26,25€","help.faq.general.q2.a3":"- Prezzo dei 5 articoli: decidi tu i capi che vuoi acquistare. Il prezzo medio dei nostri capi si aggira intorno ai 40€. Tuttavia, lavoriamo con una vasta gamma di prezzi. Quando compili il tuo profilo di stile, potrai scegliere tra 3 diverse fasce di prezzo per capo e la tua Stylist ne terrà conto al momento di preparare il tuo Lookiero. Tieni presente che beneficerai di uno sconto del 25% se decidi di acquistare tutti e 5 gli articoli.","home.expect.example1_selection_2":"Pantaloni rosa di <strong>Place du Jour</strong>: 33,90€","home.expect.example1_selection_1":"Blazer Navy di <strong>Only</strong>: 33,99€","home.expect.example1_selection_4":"Foulard nude di <strong>Closet by Lo</strong>: 24,90€","home.expect.example1_selection_3":"Camicia bianca di <strong>Street One</strong>: 39,99€","home.expect.example2_comment":"Sara si definisce una donna dallo stile street al 100% e con il suo primo Lookiero vuole rinnovare il guardaroba. Il nostro primo consiglio: aggiungere colore per dimostrarle che lo stile street non ha limiti.","head.title.helpAndContact":"Come possiamo aiutarti","£25-£120":"25-120€","help.faq.pay.q7.title":"Cosa succede se c'è un problema con la mia carta?","home.country.france":"","help.faq.shipping.q4.title":"Quando riceverò il mio Lookiero?","help.faq.mgm.q1.a5":"4. Le tue amiche devono registrarsi usando il link.","help.faq.mgm.q1.a6":"Assicurati che siano nuove a Lookiero in modo da poter ottenere il tuo saldo! Non appena avranno provato Lookiero e acquisteranno almeno un capo del loro ordine, il tuo saldo apparirà sul tuo account. Puoi verificare quante amiche si sono già registrate e quali ti hanno già dato del saldo nella sezione dedicata.","Grace":"Grace","help.faq.myacc.q7.title":"Voglio cambiare la mia password","help.faq.mgm.q1.a3":"2. Vai alla scheda Raccomanda e vinci nel tuo profilo Lookiero.","home.country.germany":"","help.faq.mgm.q1.a4":"3. Condividi la tua esperienza con le tue amiche attraverso: Facebook, WhatsApp, e-mail, il link è facile da condividere. Puoi anche copiarlo e inviarlo via SMS, Twitter e persino Instagram.","home.benefits.cta":"Inizia il questionario","help.faq.general.q13.a1":"È molto importante che gli account Lookiero siano personali e che ogni utente ne abbia uno proprio, perché è a partire dal tuo account che la tua Personal Shopper studia dettagliatamente il tuo profilo di stile e anche tutto il tuo percorso con noi. Inoltre, l'esperienza Lookiero inizia con la creazione dell'account e del profilo di stile, facendo sapere alle nostre Personal Shopper cosa stai cercando e cosa ti aspetti di ricevere.","home.quiz.catchphrase":"Inizia la tua esperienza Lookiero","help.faq.general.q3.a1":"I 10€ del servizio di consulenza personalizzata possono essere utilizzati solo per il Lookiero per il quale sono stati pagati e non potranno essere accumulati per futuri invii. In ogni Lookiero, la tua Stylist studia attentamente tutte le informazioni che fornisci nel tuo profilo di stile. Successivamente, sceglie con cura i capi più adatti al tuo stile, crea le schede per darti delle idee su come abbinarli e scrive una nota con alcuni consigli per te.","help.faq.general.q3.a2":"Se non desideri ricevere un determinato articolo, ti basterà contrassegnarlo come \"capo da evitare\" nel tuo profilo di stile. Puoi selezionare inoltre la fascia di prezzo in cui desideri rientrino i capi.","help.faq.general.q3.a3":"Questi sono alcuni esempi di ciò che potresti trovare in un Lookiero:\n\n<div class=\"wrapper\" style=\"display: flex; justify-content: space-between; margin-top: 16px;\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.it/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg, https://lookiero.it/vue-app/src/assets/images/pictures/picture--case-studies--1_2x.jpg 2x\" src=\"https://lookiero.it/vue-app/src/assets/images/pictures/picture--case-studies--1.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.it/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg, https://lookiero.it/vue-app/src/assets/images/pictures/picture--case-studies--2_2x.jpg 2x\" src=\"https://lookiero.it/vue-app/src/assets/images/pictures/picture--case-studies--2.jpg\">\n                <img style=\"width: 30%\" class=\"one-third\" srcset=\"https://lookiero.it/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg, https://lookiero.it/vue-app/src/assets/images/pictures/picture--case-studies--3_2x.jpg 2x\" src=\"https://lookiero.it/vue-app/src/assets/images/pictures/picture--case-studies--3.jpg\">\n              </div>","section.opinions.value2_brand":"","help.faq.general.q1.title":"Come funziona Lookiero?","notFound.button_cta":"","account_frequency.title":"","newsletter.unsubscribe.cta_no":"No, preferisco rimanere iscritta","help.faq.myacc.q4.title":"Ho un abbonamento mensile, bimensile o trimestrale però non voglio ricevere il Lookiero del prossimo mese, è possibile?","home.testimonials.value1_title":"Consulenza professionale","newsletter.unsubscribe.cta_yes":"Sì, sono sicura","head.og.image":"https://lookiero.it/assets/pictures/share/caja_fb_share.png","contact.label.name":"Nome e cognome","home.expect.example1_ps_position":"Personal Shopper ","help.faq.pay.q2.a1":"L'addebito dei 10€ della consulenza di stile sarà elaborato al momento della conferma del tuo Lookiero se sei una cliente occasionale o quando il tuo Lookiero inizia a prepararsi se hai un abbonamento periodico. Il pagamento dei capi viene elaborato al momento della conferma del checkout, dove indichi i capi che decidi di tenere.","help.faq.payment.q1.a6":"- Se decidi invece di non tenere alcun capo, ti verranno addebitati soltanto i 10€ del servizio di consulenza.","help.faq.payment.title":"Pagamenti","Receive 5 items selected especially for you by your Personal Shopper and only pay for what you keep.":"","help.faq.payment.q1.a4":"- Se disponi di un saldo Lookiero, quest'ultimo verrà utilizzato per pagare gli articoli.","help.faq.referrals.title":"Consiglia e vinci","help.faq.payment.q1.a5":"- Se tieni tutti i cinque capi, viene applicato anche uno sconto del 25% al prezzo complessivo del tuo acquisto.","home.expect.title":"Che cosa ti aspetti da un Lookiero","help.faq.payment.q1.a2":"Quando completi il Checkout, ti viene addebitato sulla carta il prezzo dei capi che hai deciso di tenere.","help.faq.subscription.q4.a1":"Potrai modificare la periodicità delle spedizioni o la data di consegna del prossimo Lookiero nella sezione \"Il mio account\".","help.faq.payment.q1.a3":"- Se hai pagato i 10€ per il servizio di consulenza, questi verranno detratti dal prezzo totale.","help.faq.myacc.q7.a1":"Per modificare la password accedi a Il mio account > Informazioni account > Password > Aggiorna password","help.faq.payment.q1.a1":"Quando confermi il tuo ordine Lookiero, ti vengono addebitati 10€ sulla carta per il <strong> servizio di consulenza</strong>. Questi 10€ verranno detratti dal prezzo totale del tuo acquisto nel caso in cui tu decida di tenere almeno un articolo.","home.how.step1_title":"Parlaci di te","account_frequency.explanation2month":"","home.country.italy":"","Emma’s Lookiero":"Il Lookiero di Emma","help.faq.delivery.q2.a2":"Se la tua iscrizione in modalità periodica prevede la consegna a domicilio e desideri modificarla con la consegna in un punto di ritiro, ti invitiamo a <a href=\"#contact\">contattarci</a>.","help.faq.delivery.q2.a1":"Sì, certamente. Devi soltanto inserire il tuo codice postale quando ordini il tuo Lookiero e ti mostreremo i punti di ritiro più vicini in modo che tu possa scegliere quello più conveniente per te.","help.faq.general.q12.title":"Cosa faccio se ricevo un capo difettoso?","Choose the look you identify with most for your free time.":"Scegli il look per il tempo libero con cui ti identifichi di più","help.faq.mgm.q1.a1":"A nome di Lookiero, vorremmo ringraziarti per aver condiviso la tua esperienza con le tue amiche. Ecco perché ti offriamo 10 € per ogni amica alla quale ci raccomandi. Riceverai un buono di credito Lookiero quando l'amica alla quale ci hai raccomandato deciderà di tenere almeno un capo del suo primo ordine. E per loro? Ognuna di loro riceverà 10 € quando si registreranno attraverso il link che gli hai inviato.\n\nEcco la procedura da seguire:","We use our own and third-party cookies to improve your experience. If you continue browsing, we will assume that you agree to our use of cookies. More info":"Utilizziamo cookie propri e di terze parti per migliorare la vostra esperienza. Se continui a navigare, presumiamo che tu sia d'accordo con il nostro utilizzo dei cookie. Per saperne di più","help.faq.mgm.q1.a2":"1. Devi aver ordinato almeno una scatola Lookiero.","help.faq.ps.q3.title":"La mia Stylist non riesce a cogliere il mio stile, posso cambiare Personal Shopper?","help.faq.promocodes.q4.a1":"Gli sconti non sono cumulabili con il 25% che si applica automaticamente quando decidi di acquistare tutti e 5 i capi.","contact.courier.info.content":"","account_frequency.explanationUnsubscribed":"","Our team of professional Personal Shoppers will help you discover the best version of yourself.":"Il nostro team di stiliste professionali ti aiuterà a trovare la migliore versione di te stessa.","home.country.uk":"","help.faq.delivery.title":"Spedizioni","section.opinions.value1_brand":"","home.testimonials.subtitle":"La nostra selezione ti sorprenderà e ti permetterà di scoprire nuovi stili","section.opinions.value2_quote":"","help.faq.pay.q3.a1":"Al fine di effettuare le corrispondenti verifiche, chiediamo sempre i dati del tuo metodo di pagamento al momento della conferma del tuo ordine, tuttavia, ti addebiteremo i capi da te scelti solo una volta che avrai confermato l'acquisto.","help.faq.giftcard.q9.a1":"","help.faq.myacc.q8.a1":"Certo che sì! Potrai farlo dalla sezione Il mio account > Informazioni account > E-mail > Aggiorna e-mail","help.faq.payment.q2.a1":"In ogni Lookiero, il tuo stylist studia accuratamente tutte le informazioni che fornisci nel tuo profilo di stile. Successivamente seleziona con attenzione i capi più adatti al tuo stile, crea le schede per darti delle idee su come abbinarli e scrive una nota con alcuni consigli per te. Pertanto, i 10€ del servizio di consulenza possono essere utilizzati soltanto per lo specifico Lookiero per cui sono stati pagati e non potranno essere accumulati per ordini futuri.","help.faq.ps.title":"Personal Shopper","home.expect.example2_selection_title":"La nostra selezione ","help.faq.general.q11.title":"Ho ricevuto un capo che mi piace, ma la misura non mi va bene, potete mandarmelo in un'altra taglia?","help.faq.returns.q8.a1":"Non preoccuparti, normalmente il tuo checkout si attiva qualche ora prima dell'arrivo del tuo Lookiero. I 3 giorni per completare il checkout partono dal momento in cui abbiamo la conferma che hai ricevuto correttamente il tuo Lookiero.","help.faq.mgm.title":"Consiglia e vinci","help.faq.subscription.q3.a1":"Alla voce \"Iscrizione\" della sezione \"Il mio account\" puoi impostare la frequenza degli invii che preferisci (mensile, bimestrale oppure occasionale), modificare la data di consegna o saltare una spedizione.","Skirts and trousers":"Gonne e pantaloni ","What you can expect from a Lookiero":"Che cosa ti aspetti da un Lookiero","help.faq.returns.q16.a1":"Quando organizzi il tuo reso, nell'opzione di ritiro a domicilio, puoi scegliere la fascia oraria più adatta a te (mattina o pomeriggio). La compagnia di trasporto farà tutto il possibile per effettuare il ritiro nella fascia oraria selezionata, tuttavia, si stima che sia possibile che a volte il percorso del corriere non consenta di effettuare il ritiro nel lasso di tempo prescelto.","help.faq.pay.q8.title":"Si può pagare tramite bonifico bancario?","help.faq.shipping.q6.title":"Dove effettuate le spedizioni?\n","help.faq.returns.q16.a2":"In caso di limitazioni di orari, si consiglia di restituire la merce in un punto BRT.","Blog":"Blog","a11y.text.prev":"previous","section.opinions.value1_quote":"","help.faq.myacc.q10.a1":"Affinché le nostre Personal Shopper possano scegliere la selezione che meglio si adatta ai tuoi gusti e alle tue esigenze, è necessario creare un account e completare il tuo profilo di stile. Inoltre, avremo bisogno dei tuoi dati di spedizione e di pagamento per poterti inviare il tuo Lookiero.","help.faq.ps.q1.a2":"In Lookiero possiamo contare su un team di Personal Shopper con un'ampia esperienza nel mondo della moda e della consulenza. <strong>Giulia Tempestini</strong> è la responsabile del team di consulenza di Lookiero.","help.faq.ps.q1.a1":"Il nostro team di Personal Shopper è composto da professioniste con una lungo percorso nel mondo della moda e della consulenza. Tutte loro hanno un'unica missione: sorprenderti con ogni Lookiero che ricevi con una selezione di capi scelti appositamente per te.","home.quiz.title":"Come ti vesti nel tempo libero?","home.cookies.accept":"Per saperne di più","help.faq.return.q3.a1":"È necessario che completi il Checkout e ci invii i capi che non desideri tenere entro cinque giorni di calendario da quando il corriere ha consegnato il tuo Lookiero. Se riscontri difficoltà a completare il Checkout e a restituire i capi nei tempi previsti, ti invitiamo a <a href=\"./contacto.html#contactanos\">contattarci</a>.","help.faq.ps.q1.title":"Chi forma parte del team di Personal Shopper di Lookiero?","help.faq.return.q3.a2":"Se trascorsi i cinque giorni di calendario non avrai completato il Checkout e non ci avrai reso gli articoli che non desideri tenere, sarà inteso che hai deciso di tenere tutti i cinque capi e il sistema procederà ad addebitarti l'importo corrispondente, includendo il 25% di sconto.","help.faq.shipping.q7.title":"Se non sono a casa quando arriva il mio Lookiero, cosa succede?\n\n","help.faq.myacc.q5.title":"Posso cancellare la mia iscrizione?","social.facebook.url":"https://www.facebook.com/LookieroIt/","home.main.lang":"it","home.item4.name":"Accessori","Printed dress by Anonyme: £85.00":"Vestito print di Anonyme: 85€","Helen":"Helen "}